Repository: 4rthem/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: es_es

source: Impossible d'ecrire dans le dossier %s
es_es: No es posible escribir en la carpeta %s

source: ERREUR : TOUTES LES BALISES subdefgroup necessitent un attribut name
es_es: Error : Todas "subdefgroup" las etiquetas deben de tener un atributo "name"

source: ERREUR : Les name de subdef sont uniques par groupe de subdefs et necessaire
es_es: Error : Los nombres de los grupos son unicos y necesarios "subdef"

source: ERREUR : La classe de subdef est necessaire et egal a "thumbnail","preview" ou "document"
es_es: Error : La clase "class" de los nodos "subdef" es requerida "thumbnail" o "preview" o "document"

source: tache d'archivage
es_es: Archivo de trabajo

source: L'element n'existe pas ou plus
es_es: registro perdido o eliminado

source: Impossible dajouter le fichier a la base
es_es: No se puede agregar un registro a la base de datos

source: Impossible de trouver la base
es_es: no se puede acceder a la base de datos

source: login:: Forgot your password
es_es: Ha olvidado su contraseña?

source: login:: register
es_es: Registro

source: login:: guest Access
es_es: acceso de visitante

source: mail:: test d'envoi d'email
es_es: Prueba de envio de e-mail

source: Ce mail est un test d'envoi de mail depuis %s
es_es: El e-mail es una pruba de envio de %s

source: task::ftp:Someone has sent some files onto FTP server
es_es: Has recibido archivo en tu FTP

source: export::vous avez recu des documents
es_es: Has recibido documento(s)

source: Vous avez recu des documents, vous pourrez les telecharger a ladresse suivante
es_es: Has recibido documento(s), has click en el link para descargar

source: login:: Quelqu'un a demande a reinitialiser le mode passe correspondant au login suivant :
es_es: Alguien ha pedido resetear la contraseña para el siguiente login

source: login:: Visitez le lien suivant et suivez les instructions pour continuer, sinon ignorez cet email et il ne se passera rien
es_es: Has click en el siguiente link y sigue las instrucciones

source: login::register:email: Votre compte %s
es_es: Tu cuenta %s

source: login::register:email: Voici un compte rendu du traitement de vos demandes d'acces :
es_es: Registro de informe de proceso

source: login::register:email: Vous avez ete accepte sur les collections suivantes :
es_es: Su acceso ha sido aprobado en las siguentes colecciones :

source: login::register:email: Vous avez ete refuse sur les collections suivantes :
es_es: Su acceso ha sido denegado en las siguientes colecciones :

source: login::register:Votre inscription a ete prise en compte
es_es: Su registro esta siendo processado

source: login::register: vous avez des a present acces aux collections suivantes :
es_es: Tiene acesso directo a las siguientes coleccione(s)

source: login::register: vos demandes concernat les collections suivantes sont sujettes a approbation d'un administrateur
es_es: Su solicitud en las siguienes colecciones esta sujeta a la aprobacion del administrador

source: login::register : vous serez avertis par email lorsque vos demandes seront traitees
es_es: se le informará por correo una vez su solicitud ha sido procesada.

source: login::register: sujet email : confirmation de votre adresse email
es_es: confirmación del correo electrónico

source: admin::compte-utilisateur: email changement de mot d'email Bonjour, nous avons bien recu votre demande de changement d'adresse e-mail. Pour la confirmer, veuillez suivre le lien qui suit. SI vous recevez ce mail sans l'avoir sollicite, merci de le detruire et de l'ignorer.
es_es: Hola, recibimos la solicitud para cambiar su direccion de e-mail. Has click en el siguiente link para continuar. Si no solicito un cambio de direccion de e-mail porfavor ignore este mensaje.

source: login::register: merci d'avoir confirme votre adresse email
es_es: Gracias por confirmar su e-mail

source: login::register: vous pouvez maintenant vous connecter a l'adresse suivante :
es_es: Ahora se puede conectar usando la siguiente direccion:

source: login::register: vous devez attendre la confirmation d'un administrateur ; vos demandes sur les collections suivantes sont toujours en attente :
es_es: Tiene que esperar la confirmacion del administrador; su solicitud para las siguientes colecciones esta todavia en proceso.

source: login::register: email confirmation email Pour valider votre inscription a la base de donnees, merci de confirmer votre e-mail en suivant le lien ci-dessous.
es_es: Para procesar su registro, porfavor confirme su direccion de e-mail usando el siguiente link.

source: phraseanet::signature automatique des notifications par mail, infos a l'url suivante
es_es: Mensaje auomatico de Phraseanet IV. Para administar como recibes los mensajes, conectate en la siguiente direccion.

source: prod::erreur : impossible de lire les preferences de base
es_es: No se puede leer los ajustes de la base de datos

source: Taille trop petite : %dpx
es_es: Tamaño demasiado pequeño: %dpx

source: Mauvais mode colorimetrique : %s
es_es: Modo de color incorrecto: %s

source: prod::substitution::erreur : impossible d'acceder au dossier de stockage "
es_es: No se puede abrir el archivo de almacenamiento de documentos

source: prod::substitution::erreur : impossible de supprimer l'ancien document
es_es: No se puede leiminar el documento para reemplazar

source: prod::substitution::document remplace avec succes
es_es: Documento reemplazado

source: admin::monitor: module production
es_es: Produción

source: admin::monitor: module client
es_es: Cliente

source: admin::monitor: module admin
es_es: Admin

source: admin::monitor: module report
es_es: Reporte

source: admin::monitor: module thesaurus
es_es: Thesaurus

source: admin::monitor: module comparateur
es_es: Lightbox

source: admin::monitor: module validation
es_es: Lightbox

source: admin::monitor: module upload
es_es: Subir

source: phraseanet::temps:: a l'instant
es_es: Jsuto ahora

source: phraseanet::temps:: il y a une minute
es_es: Hace un minuto

source: phraseanet::temps:: il y a %d minutes
es_es: hace %d minutos

source: phraseanet::temps:: il y a une heure
es_es: Hace una hora

source: phraseanet::temps:: il y a %d heures
es_es: Hace %d horas

source: phraseanet::temps:: hier
es_es: Ayer

source: boutton::chercher
es_es: Buscar

source: client::recherche: dans les categories
es_es: En categorias

source: mod_auth_token correctement configure
es_es: mod_auth_tokenconfigurado correctamente

source: mod_auth_token mal configure
es_es: mod_auth_token configurado mal

source: Attention, seul le test de l'activation des mods est effectue, leur bon fonctionnement ne l'est pas
es_es: Atención : solo se efectua la prueba de la activación de los modos, su funcionamiento correcto no esta garantizado

source: Attention, veuillez verifier la configuration xsendfile, actuellement activee dans le setup
es_es: Atención: verificar la configuración de xsendfile, que está activo en la configuración

source: Attention, veuillez verifier la configuration h264_streaming, actuellement activee dans le setup
es_es: Atención: verificar la configuración h264_streaming, que está activo en la configuración

source: setup::Tests d'envois d'emails
es_es: prueba de enviar correos

source: boutton::valider
es_es: Validar

source: setup:: Serveur Memcached
es_es: servidor Memcached

source: setup::Serveur actif sur %s
es_es: servidor activo en %s

source: setup::Aucun serveur memcached rattache.
es_es: No hay ningún servidor Memcached ligado

source: setup::Configuration mauvaise : pour la variable %1$s, configuration donnee : %2$s ; attendue : %3$s
es_es: la configuración está mal: para la variable %1$s, la configuración es : %2$s ; la configuración esperada es : %3$s

source: test::test
es_es: prueba

source: phraseanet::utilisateur inconnu
es_es: Usuario desconocido

source: Ce panier est en lecture seule
es_es: La canasta es solo para lectura

source: Vous avez envoye cette demande a %d utilisateurs
es_es: Tu has pedido una retroalimentacion a %d usuarios

source: Processus de validation recu de %s et concernant %d utilisateurs
es_es: Retroalimentacion pedida de %s y enviada a %d otros usiarios

source: Processus de validation recu de %s
es_es: Retroalimentacion pedida de %s

source: panier:: erreur lors de la suppression
es_es: Error al eliminar

source: phraseanet :: droits insuffisants, vous devez avoir les doits d'edition sur le regroupement
es_es: La historia no puede ser editada, olvidaste el derecho de ediccion

source: Open the URL in a new window
es_es: Abrir el link en en una nueva ventana

source: cgus:: CGUs de la base %s
es_es: Terminos geneales de uso para la base de datos %s

source: cgus:: Pour continuer a utiliser lapplication, vous devez accepter les conditions precedentes
es_es: Para continuar tiene que aceptar los terminos generales e uso

source: cgus :: accepter
es_es: Aceptar

source: cgus :: refuser
es_es: Rechazar

source: login::register: acces authorise sur la collection
es_es: acceso autorizado para la colección

source: login::register::CGU: lire les CGU
es_es: leer los tériminos de uso

source: login::register: acces refuse sur la collection
es_es: acceso denegado para la colección

source: login::register: en attente d'acces sur
es_es: esperando para el acceso a

source: login::register: acces temporaire sur
es_es: acceso temporal a

source: login::register: acces temporaire termine sur
es_es: el acceso temporal termina en

source: login::register: acces supendu sur
es_es: acceso suspendido

source: login::register: L'acces aux bases ci-dessous implique l'acceptation des Conditions Generales d'Utilisation (CGU) suivantes
es_es: acceso a la base por debajo implica la aceptación de los términos de servicio siguientes

source: login::register: Faire une demande d'acces
es_es: Registrar

source: admin::compte-utilisateur actuellement, acces aux bases suivantes :
es_es: cuenta de usuario actualizada, acceder a las siguientes bases:

source: login::register: Vous avez acces a toutes les collections de toutes les bases
es_es: está registrado en todas los bases de dato

source: login::register: confirmer la demande
es_es: confirmar su solicitud

source: login::register::CGU: ouvrir dans une nouvelle fenetre
es_es: los términos de uso se abren en una ventana nueva

source: push:: %d utilisateurs accessible via le formulaire de recherche ont ete trouves. Vous ne pouvez pas ajouter d'utilisateur portant cette adresse email
es_es: %d el usuario ya está registrado, encuentrelo del formulario de búsqueda

source: push :: Plusieurs utilisateurs correspondant a cette addresse email ont ete trouves dans la base.
es_es: ese correo ya se usa para otra cuenta de usuario

source: push:: Ces utilisateurs ne sont pas presentes car ils n'ont pas encore acces a une des collections que vous administrez ou parce qu'ils sont fantomes.
es_es: Estos usuarios no están presentes porque no tienen acceso a una colección en la que administran o porque son fantasmas.

source: push:: Trouvez le profil correspondant a la personne que vous recherchez et donner lui acces a au moin l'une de vos collection pour lui transmettre des documents
es_es: Encontrar el perfil de la persona que busca y darle el acceso al menos a uno de sus colecciones para la transmisión de documentos

source: choisir
es_es: Seleccionar

source: push :: Cet utilisateur a ete trouve dans la base, il correspond a l'adresse email que vous avez renseigne
es_es: Este usuario se ha encontrado en la base de datos, ese corresponde a la dirección de correo electrónico ue usted ha buscado

source: admin::compte-utilisateur identifiant
es_es: Login

source: admin::compte-utilisateur sexe
es_es: sexo

source: admin::compte-utilisateur:sexe: mademoiselle
es_es: Srita.

source: admin::compte-utilisateur:sexe: madame
es_es: Sra.

source: admin::compte-utilisateur:sexe: monsieur
es_es: Sr.

source: admin::compte-utilisateur nom
es_es: Apellido

source: admin::compte-utilisateur prenom
es_es: Nombre

source: admin::compte-utilisateur societe
es_es: Empresa

source: admin::compte-utilisateur poste
es_es: Ocupación

source: admin::compte-utilisateur activite
es_es: Actividad

source: admin::compte-utilisateur pays
es_es: País

source: push::L'utilisateur cree doit pouvoir acceder a au moins l'une de ces bases
es_es: Los usuarios tienen ue estar registrados almenos en una de las siguientes colecciones

source: push::Acces
es_es: Acceso

source: push::preview
es_es: vista previa

source: push::watermark
es_es: watermark

source: boutton::annuler
es_es: Cancelar

source: push::alertjs: un panier doit etre cree pour votre envoi, merci de specifier un nom
es_es: se tiene ue crear una cesta nueva, gracias por especificar un nombre

source: push::alertjs: vous n'etes pas dans la liste des personne validant, voulez vous etre ajoute ?
es_es: usted no está en la lista de feedback, uiere ser agregado?

source: phraseanet::utilisateurs selectionnes
es_es: usuarios seleccionados

source: phraseanet:: email invalide
es_es: el correo no es válido

source: push::alertjs: aucun utilisateur n'est selectionne
es_es: ningún usuariofue seleccioando

source: push::alertjs: vous devez specifier un nom de panier
es_es: tiene ue especificar un nombre para la cesta

source: push:: supprimer la recherche
es_es: eliminar búsueda

source: push:: supprimer la(es) liste(s) selectionnee(s)
es_es: eliminar listas seleccioandas

source: push:: %d resultats
es_es: %d resultados

source: push:: tous les ajouter
es_es: seleccionar toso

source: push:: %s selectionnes
es_es: %s seleccionados

source: push:: enregistrer cette liste
es_es: guardar esta lista

source: push:: tout deselectionner
es_es: deseleccionar todo

source: push:: afficher :
es_es: ordenar

source: push:: afficher la recherche
es_es: mostrar la búsueda

source: push:: afficher la selection
es_es: mostrar la selección

source: admin::compte-utilisateur email
es_es: Correo

source: admin::compte-utilisateur dernier modele applique
es_es: última aplicación de la plantilla

source: push:: donner les droits de telechargement HD
es_es: dar derecho para descargar HD

source: Vous avez %d jours pour confirmer votre validation
es_es: quedan %d días para enviar su retroalimentación

source: Vous avez une journee pour confirmer votre validation
es_es: tiene un día para confirmar su retroalimentación

source: push:: %d jours restent pour finir cette validation
es_es: quedan %d días para finalizar su retroalimentación

source: charger d'avantages de notifications
es_es: Leer mas notificaciones

source: %1$s s'est enregistre sur une ou plusieurs %2$scollections%3$s
es_es: %1$s has registered on some %2$scollections%3$s

source: AutoRegister information
es_es: AutoRegistrar Información

source: Recevoir des notifications lorsqu'un utilisateur s'inscrit sur une collection
es_es: User registration

source: admin::register: Inscription automatique sur %s
es_es: registración automática de usuarios de %s

source: admin::register: un utilisateur s'est inscrit
es_es: un usuario nuevo ha sido registrado

source: admin::compte-utilisateur adresse
es_es: Dirección

source: admin::compte-utilisateur telephone
es_es: Teléfono

source: admin::compte-utilisateur fax
es_es: Fax

source: admin::register: l'utilisateur s'est inscrit sur les bases suivantes
es_es: el usuario se ha registrado en las colecciones siguientes

source: admin::register: vous pourrez consulter son compte en ligne via l'interface d'administration
es_es: usted puede ver su cuenta en línea a través de la interfaz de administración

source: %1$s a passe une %2$scommande%3$s
es_es: %1$s hizo una %2$sorden%3$s

source: Nouvelle commande
es_es: nueva orden

source: Recevoir des notifications lorsqu'un utilisateur commande des documents
es_es: orden de registros

source: admin::register: Nouvelle commande sur %s
es_es: nueva orden en %s

source: admin::register: un utilisateur a commande des documents
es_es: un usuario ha pedido unos documentos

source: Retrouvez son bon de commande dans l'interface
es_es: un formulario de pedido está disponible del Prod module

source: Commande
es_es: Ordenar

source: %1$s vous a delivre %2$d document(s) pour votre commande %3$s
es_es: %1$s ha entregado %2$d documento(s) de su orden %3$s

source: Reception de commande
es_es: recepción del orden

source: Reception d'une commande
es_es: recepción de un pedido

source: push::mail:: Reception de votre commande %s
es_es: recepción de su pedido %s

source: %s vous a delivre votre commande, consultez la en ligne a l'adresse suivante
es_es: %s le ha entregado su orden, recuperela en la siguiente dirección

source: Une selection
es_es: una selección

source: %1$s a publie %2$s
es_es: %1$s ha publicado %2$s

source: Publish
es_es: Publicar

source: Recevoir des notifications lorsqu'une selection est publiee
es_es: Recibir notificaciones por correo

source: Une nouvelle publication est disponible
es_es: una ublicación nueva está disponible

source: Vous pouvez vous connecter a l'adresse suivante afin de consulter cette publication
es_es: Connectar a la dirección siguiente para ver su canasta y los documentos descargados

source: %1$s vous a envoye un %2$spanier%3$s
es_es: %1$s te envió un %2$s basket%3$s

source: Push
es_es: empujar

source: Recevoir des notifications lorsqu'on me push quelque chose
es_es: recibir notificaciones por correo

source: push::mail:: Reception de documents
es_es: recepción de documentos

source: push::Vous pouvez vous connecter a l'adresse suivante afin de retrouver votre panier, voir les previews, les descriptions, le telecharger, etc.
es_es: haz click en el siguiente enlace para ver, comparar y descargar los documentos seleccionados recibidos

source: push::atention: ce lien est unique et son contenu confidentiel, ne divulguez pas
es_es: atención, ese enlace es único, no lo transfiera.

source: %1$s demande votre approbation sur une ou plusieurs %2$scollections%3$s
es_es: %1$s solicita acceso a una a más %2$scolecciones%3$s

source: Register approbation
es_es: registro de aprobación

source: Recevoir des notifications lorsqu'un utilisateur demande une inscription necessitant mon approbation
es_es: Recibir notificaciones cuando un usuario solicita un registro requiere mi aprobación

source: admin::register: demande d'inscription sur %s
es_es: Registrar en %s

source: admin::register: un utilisateur a fait une demande d'inscription
es_es: Alguién ha solicitado un registro

source: admin::register: les demandes de l'utilisateur portent sur les bases suivantes
es_es: el usuario solicitó el registro en los siguientes base

source: admin::register: vous pourrez traiter ses demandes en ligne via l'interface d'administration
es_es: se puede tratar a sus aplicaciones en línea a través de la interfaz de administración

source: Validation
es_es: Retroalimentación

source: %1$s vous demande de valider %2$s
es_es: %1$s le pregunta de validar %2$s

source: Recevoir des notifications lorsqu'on me demande une validation
es_es: recibir notificaciones por correo

source: push::mail:: Demande de validation de documents
es_es: Document(s) feedback demand

source: Le lien suivant vous propose de valider une selection faite par %s
es_es: haz click en el siguiente enlace, para validar una selección hecha por %s

source: %1$s a envoye son rapport de validation de %2$s
es_es: %1$s ha enviado su informe de validación para %2$s

source: Rapport de Validation
es_es: informe de validación

source: Reception d'un rapport de validation
es_es: está recibiendo un informe de validación

source: push::mail:: Rapport de validation de %1$s pour %2$s
es_es: informe de validación de %1$s para %2$s

source: %s a rendu son rapport, consulter le en ligne a l'adresse suivante
es_es: %s ha enviado su informe, conectese a la dirección siguiente para acceder al informe

source: Rappel : Il vous reste %1$d jours pour valider %2$s de %3$s
es_es: Recordatorio : Quedan %1$d días para validar %2$s de %3$s

source: Rappel pour une demande de validation
es_es: recordatorio para una retroalimentación

source: push::mail:: Rappel de demande de validation de documents
es_es: recordatorio para la retroalimentación de documentis

source: Il ne vous reste plus que %d jours pour terminer votre validation
es_es: quedan %d días para mandar su retroalimentación

source: Tableau de bord
es_es: tablero de instrumentos

source: admin::utilisateurs: utilisateurs connectes
es_es: Usuarios conectados

source: Publications
es_es: Publicaciones

source: admin::utilisateurs: utilisateurs
es_es: Usuarios

source: admin::utilisateurs: demandes en cours
es_es: Demandas

source: admin::utilisateurs: gestionnaire de taches
es_es: administrador de tareas

source: admin::utilisateurs: bases de donnees
es_es: bases de datos

source: admin::structure: reglage de la structure
es_es: configuración de la estructura

source: admin::status: reglage des status
es_es: Ajute del estatus

source: admin:: CGUs
es_es: términos de uso

source: admin::collection: ordre des collections
es_es: carpeta de colecciones

source: admin::base: preferences de collection
es_es: configuraciones de la colección

source: paniers:: Quel nom souhaitez vous donner a votre panier ?
es_es: nombre de la cesta

source: export:: aucun document n'est disponible au telechargement
es_es: no hay documentos disponibles para descargar

source: invite:: Redirection vers la zone d'authentification, cliquez sur OK pour continuer ou annulez
es_es: Redirección a la página de login, haga click en ok para continuar o cancele

source: phraseanet::erreur: Une erreur est survenue, si ce probleme persiste, contactez le support technique
es_es: Ocurrió un error, si el problema persiste, póngase en contacto con el soporte técnico

source: phraseanet::erreur: La connection au serveur Phraseanet semble etre indisponible
es_es: La conexión con el servidor Phrasenet no está disponible

source: phraseanet::erreur: Votre session est fermee, veuillez vous re-authentifier
es_es: Su sesión está cerrada, por favor re-authentifíquese

source: paniers::Vous etes sur le point de supprimer ce panier. Cette action est irreversible. Souhaitez-vous continuer ?
es_es: está a punto de eliminar una cesa. esa acción nose puede deshacer, continuar?

source: boutton::fermer
es_es: Cerrar

source: boutton::renouveller
es_es: Renovar

source: Erreur lors de l'enregistrement des donnees
es_es: Error al guardar los datos

source: Erreur lors de la mise a jour des donnes
es_es: Error al actualizar os datos

source: Envoie avec succes
es_es: envio exitoso

source: prod::recherche: Attention : la liste des bases selectionnees pour la recherche a ete changee.
es_es: atención, la lista para buscar ha sido cambiada.

source: phraseanet::Ne plus afficher ce message
es_es: no mostrar más ese mensaje

source: Supprimer egalement les documents rattaches a ces regroupements
es_es: eliminar también los documentos legados a ese grupo?

source: reponses:: Ces enregistrements vont etre definitivement supprimes et ne pourront etre recuperes. Etes vous sur ?
es_es: se eliminará los documentos, no será posible recuperarlos. confirmar?

source: boutton::supprimer
es_es: Eliminado

source: prod::editing valeurs heterogenes, choisir 'remplacer', 'ajouter' ou 'annuler'
es_es: editando los términos heterogeneos, selecccione "replacer" o "agregar" o "cancelar"

source: prod::editing::annulation: abandonner les modification ?
es_es: cancelar: abondonar las modificaciones ?

source: phraseanet::chargement
es_es: Cargando

source: boutton::rechercher
es_es: Buscar

source: Vous n'avez pas les droits pour supprimer certains documents
es_es: no tiene los derechos para eliminar ciertos documentos

source: Vous n'avez pas les droits pour supprimer ces documents
es_es: no tiene los derechos para eliminar esos documentos

source: Vous devez donner un titre
es_es: nombre de la plantilla
