Repository: 4rthem/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: es_es

source: Nouveau modele
es_es: nueva plantilla

source: panier::Supression d'un element d'un reportage
es_es: eliminar un registro del historial

source: panier::Attention, vous etes sur le point de supprimer un element du reportage. Merci de confirmer votre action.
es_es: está en punto de eliminar un registro del historial, por favor confirme su acción.

source: phraseanet::recherche avancee
es_es: búsqueda avanzada

source: panier:: renommer le panier
es_es: Renombrar

source: phraseanet:: Erreur
es_es: Error

source: cgus :: Attention, si vous refuser les CGUs de cette base, vous n'y aures plus acces
es_es: Atención: Si rechazes los términos de uso, no será capaz de conectarse a la base de datos

source: cgus :: Vous devez vous reauthentifier pour que vos parametres soient pris en compte.
es_es: Los cambios se van a aplicar con el próximo login

source: edit:: Supprimer %s du champ dans les records selectionnes
es_es: Eliminar %s de todos los documento seeccionados

source: edit:: Ajouter %s au champ courrant pour les records selectionnes
es_es: Agregar %s a rodos los documentos seleccionados.

source: edit:: Ajouter %s au champ courrant
es_es: Agregar %s a los documentos seleccionados.

source: panier:: vous ne pouvez pas supprimer un panier public
es_es: No tienes los permisos requeridos para eliminar la cesta pública.

source: Vous ne pouvez pas selectionner plus de 400 enregistrements
es_es: No se puede seleccionar más que 400 registros.

source: Erreur : soit les parametres sont incorrects, soit le serveur distant ne repond pas
es_es: Configuraciones inválidos o el servidor no está respondiendo.

source: Les parametres sont corrects, le serveur distant est operationnel
es_es: Parámetros válidos, el servidor está respondiendo.

source: Certaines publications n'ont pu etre effectuees, verifiez vos parametres
es_es: Unas publicaciones fallaron, comprobar las configuraciones.

source: Aucune publication effectuee, verifiez vos parametres
es_es: Ninguna publicación fue hecha, comprobar configuraciones.

source: Attention, en supprimant ce preregalge, vous ne pourrez plus modifier ou supprimer de publications prealablement effectues avec celui-ci
es_es: Atención: al eliminar esa configuración, la modificación y la eliminación de publicaciones existentes no serán posibles.

source: edit::certains documents possedent des champs requis non remplis. Merci de les remplir pour valider votre editing
es_es: Unos documentos tienen campos requeridos vacíos. Por favor completar esos campos.

source: Aucun document selectionne
es_es: Ningún documento fue seleccionado.

source: report:: utilisateur
es_es: Usuario

source: report:: collections
es_es: Colecciones

source: report:: Connexion
es_es: Conecciones

source: report:: commentaire
es_es: Commentarios

source: report:: question
es_es: Pregunta

source: report:: date
es_es: fecha

source: report:: fonction
es_es: Ocupación

source: report:: activite
es_es: Actividad

source: report:: pays
es_es: País

source: report:: societe
es_es: Empresa

source: report:: nombre
es_es: Número

source: report:: pourcentage
es_es: porcentaje

source: report:: telechargement
es_es: Descargas

source: report:: record id
es_es: recordId

source: report:: type d'action
es_es: Tipo de Accion

source: report:: sujet
es_es: Sujeto

source: report:: fichier
es_es: archivo

source: report:: type
es_es: tipo de pantalla

source: report:: taille
es_es: tamaño

source: report:: copyright
es_es: Derechos de Autor

source: phraseanet:: sous definition
es_es: definiciones

source: phraseanet::jours:: lundi
es_es: Lunes

source: phraseanet::jours:: mardi
es_es: Martes

source: phraseanet::jours:: mercredi
es_es: Miercoles

source: phraseanet::jours:: jeudi
es_es: Jueves

source: phraseanet::jours:: vendredi
es_es: Viernes

source: phraseanet::jours:: samedi
es_es: Sabado

source: phraseanet::jours:: dimanche
es_es: Domingo

source: janvier
es_es: Enero

source: fevrier
es_es: Febrero

source: mars
es_es: Marzo

source: avril
es_es: Abril

source: mai
es_es: Mayo

source: juin
es_es: Junio

source: juillet
es_es: Julio

source: aout
es_es: Agosto

source: septembre
es_es: Septiembre

source: octobre
es_es: Octubre

source: novembre
es_es: Noviembre

source: decembre
es_es: Diciembre

source: report:: non-renseigne
es_es: No rellenado

source: admin::compte-utilisateur ville
es_es: Ciudad

source: admin::compte-utilisateur code postal
es_es: Código postal

source: phraseanet::collection
es_es: Colección

source: paniers: %d elements
es_es: %d elementos

source: phraseanet::technique::datetime-edit-format
es_es: YYYY/MM/DD HH:NN:SS

source: phraseanet::technique::datetime-edit-explain
es_es: yyyy/mm/dd hh:mm:ss

source: phraseanet::technique::date-edit-format
es_es: YYYY/MM/DD

source: phraseanet::technique::date-edit-explain
es_es: yyyy/mm/dd

source: phraseanet::technique::time-edit-format
es_es: HH:NN:SS

source: phraseanet::technique::time-edit-explain
es_es: hh:mm:ss

source: publication::Voici votre fil RSS personnel. Il vous permettra d'etre tenu au courrant des publications.
es_es: Esta es tu propio fujo de RSS, te informara acerca de publicaciones

source: publications::Ne le partagez pas, il est strictement confidentiel
es_es: No lo comparta, es solo de usted

source: publications::votre rss personnel
es_es: Su propio RSS

source: report:: activite par heure
es_es: Acitividad por hora (promedio)

source: report:: questions
es_es: Questions

source: report:: questions sans reponses
es_es: Preguntas sin responder

source: report:: questions les plus posees
es_es: Top questions

source: report:: Telechargement effectue par l'utilisateur %s
es_es: descargas desde usuario %s

source: report:: telechargements par jour
es_es: Descargas

source: report:: Detail des connexions
es_es: Conexiones

source: report:: Detail des telechargements
es_es: Descargas

source: report:: document ajoute
es_es: Documentos adjuntos

source: report::Connexions
es_es: Conexiones

source: report:: telechargements
es_es: Descargas

source: report:: navigateur
es_es: Navegador

source: report:: Plateforme
es_es: Plataforma

source: report:: resolution
es_es: Resolución de la pantalla

source: report:: navigateurs et plateforme
es_es: Navegadoras y plataformas

source: report:: modules
es_es: Módulos

source: report:: Information sur l'utilisateur %s
es_es: Informacion acerca de usuario %s

source: report:: Information sur l'enregistrement numero %d
es_es: Informacion acerca de registro %d

source: report:: Information sur le navigateur %s
es_es: Informacion acerca del navegador web%s

source: reponses::document sans titre
es_es: Sin titulo

source: document original
es_es: Documento original

source: preview:: regroupement
es_es: grupo

source: preview:: Previsualisation numero %s
es_es: vista previa número %s

source: report::acces direct
es_es: acceso directo

source: report:: page d'accueil
es_es: página inicial

source: report:: visualiseur cooliris
es_es: visor de Cooliris

source: report::presentation page preview
es_es: presentación de la vista previa

source: reponses::propositions pour la base %s
es_es: Propuesta para la base de datos %s

source: reponses::propositions pour le terme %s
es_es: Proposals for term "%s"

source: qparser::la question est vide
es_es: la pregunta esta vacia

source: qparser::Formulation incorrecte, un nom de champs est attendu avant l operateur %s
es_es: Formulacion incorrecta, se necesita un nombre de campo antes del operador %s

source: qparser::Formulation incorrecte, une valeur est attendue apres l operateur %s
es_es: Formulacion incorrecta, se espera un valor despues del operador %s

source: qparser:: erreur : trop de parentheses fermantes
es_es: Demasiados parentesis cerrados

source: qparser::Formulation incorrecte, une valeur est attendu apres %s
es_es: Formulacion incorrecta, se necesita un valor despues %s

source: qparser::erreur : une question ne peut commencer par %s
es_es: Una pregunta no puede iniciar con %s

source: qparser::Formulation incorrecte, ne peut suivre un operateur : %s
es_es: Formulacion incorrecta, no se puede seguir un operador : %s

source: qparser::Formulation incorrecte, %s ne peut suivre un operateur
es_es: %s Formulacion incorrecta, no se puede seguir despues de un operador

source: qparser:: Formulation incorrecte, necessite plus de caractere :
es_es: Formulacion incorrecta, muy pocos caracteres

source: export::ftp: reglages manuels
es_es: Configuraciones maneales

source: Commande du %s
es_es: Control %s

source: task::archive:Archivage
es_es: Archivar

source: task::archive:archivage sur base/collection/
es_es: archivar en la base de datos/colección

source: task::_common_:hotfolder
es_es: Hot Folder

source: task::_common_:periodicite de la tache
es_es: Frecuencia

source: task::_common_:secondes (unite temporelle)
es_es: Segundos

source: task::archive:delai de 'repos' avant traitement
es_es: Fecha límite para "descansar" antes del tratamiento

source: task::archive:deplacer les fichiers archives dans _archived
es_es: Mover archivos documentados a _archived

source: task::archive:deplacer les fichiers non-archives dans _error
es_es: Mover archivo no archivado a _error

source: task::archive:copier les fichiers '.phrasea.xml' et '.grouping.xml' dans _archived
es_es: Copiar archivos '.phrasea.xml' y 'groupin.xml' a _archive

source: task::archive:supprimer les repertoires apres archivage
es_es: Eliminar los directorios despues de archivar

source: task::archive:Archiving files found into a 'hotfolder'
es_es: las carpeta(s) archivados fueron encontradas en el hotfolder

source: task::archive:Can't create or go to folder '%s'
es_es: no se puede crear o buscar el archivo %s

source: task::cindexer:Indexation
es_es: Indexación

source: task::cindexer:indexing records
es_es: Indexando registros

source: task::cindexer:executable
es_es: ejecutable

source: task::cindexer:host
es_es: Host

source: task::cindexer:port
es_es: Port

source: task::cindexer:base
es_es: Database

source: task::cindexer:user
es_es: Usuario

source: task::cindexer:password
es_es: contraseña

source: task::cindexer:control socket
es_es: Control socket

source: task::cindexer:use table 'sbas' (unchecked: use 'xbas')
es_es: Usar tablla 'sbas' (unchecked: use 'xbas')

source: task::cindexer:MySQL charset
es_es: Mysql charset

source: task::cindexer:default language for new candidates
es_es: falta el idioma para nuevos candidatos

source: task::cindexer:windows specific
es_es: Windows OS

source: task::cindexer:run as application, not as service
es_es: ejecutar como applicación, no como un servicio

source: task::cindexer:file '%s' does not exists
es_es: el archivo %s no existe

source: task::cindexer:the cindexer clean-quit
es_es: el Cindexer fue cerrado correctamente

source: task::cindexer:the cindexer has been killed
es_es: the cindexer has been killed

source: task::cindexer:the cindexer crashed
es_es: el Cindexer fue parado

source: task::cindexer:killing the cindexer
es_es: Cindexer está parando

source: task::ftp:FTP Push
es_es: FTP Push

source: task::ftp:Etat d'envoi FTP vers le serveur "%1$s" avec le compte "%2$s" et pour destination le dossier : "%3$s"
es_es: estado de la transferencia al servidosr%1$s con la cuenta %3$s a la carpeta %2$s

source: task::ftp:File "%1$s" (record %2$s) de la base "%3$s" (Export du Document) : Transfert cancelled (le document n'existe plus)
es_es: carpeta "%1$s" (record %2$s) de la base de datos "%3$s" (exportación del documento) : la transfererncia fue cancelada (el document no existe más)

source: task::ftp:Tous les documents ont ete transferes avec succes
es_es: todos los documentos fueron transferidos

source: task::ftp:Record %1$s - %2$s de la base (%3$s - %4$s) - %5$s
es_es: Registro %1$s - %2$s de la abse de datos (%3$s - %4$s) - %5$s

source: Transfert OK
es_es: transferencia OK

source: Transfert Annule
es_es: transferencia anulada

source: task::ftp:Certains documents n'ont pas pu etre tranferes
es_es: no se pudo transferir unos documentos

source: Des difficultes ont ete rencontres a la connection au serveur distant
es_es: había difficultades al conectar a un servidor remoto

source: La connection vers le serveur distant est OK
es_es: la conección al servidor remoto fue exitosa

source: task::ftp:Details des fichiers
es_es: Detalles para los documentos

source: task::ftp:Status about your FTP transfert from %1$s to %2$s
es_es: estado de transferencia FTP de %1$s a %2$s

source: task::ftp:FTP Pull
es_es: FTP Pull

source: task::ftp:utiliser SSL
es_es: SSL

source: task::outofdate:deplacement de docs perimes
es_es: deplazamiento de los documentos de fecha

source: task::outofdate:Base
es_es: base de datos

source: task::_common_:minutes (unite temporelle)
es_es: minutos

source: task::outofdate:before
es_es: antes

source: admin::taskoutofdate: days
es_es: días

source: task::outofdate:between
es_es: entre

source: task::outofdate:after
es_es: después

source: task::outofdate:coll.
es_es: Colección

source: task::outofdate:status
es_es: estado

source: task::outofdate:deplacement de docs suivant valeurs de champs 'date'
es_es: Mover o cambiar estado según el campo 'fecha'

source: task::subdef:creation des sous definitions des documents d'origine
es_es: crear definiciones de los documentos de orígen

source: task::subdef:creation des sous definitions
es_es: crear definiciones

source: task::_common_:passer tous les %s records a l'etape suivante
es_es: pasar todos los %s registros al próximo paso

source: task::_common_:relancer la tache tous les
es_es: Reiniciar la tarea todos los

source: task::_common_:records, ou si la memoire depasse
es_es: Archivos, o si la memoria excede

source: upgrade to v3.1
es_es: actualización a V3.1

source: task::writemeta:(re)ecriture des metadatas dans les documents (et subdefs concernees)
es_es: reescribir los meta-datos de los documentos y previstas

source: task::writemeta:ecriture des metadatas
es_es: Escribir meta-datos

source: task::writemeta:effacer les metadatas non presentes dans la structure
es_es: Eliminar los metadatos que no estan presenes en la estructura

source: report:: 1 - Periode
es_es: 1 - Período

source: report:: Du (date)
es_es: De

source: report:: Au (date)
es_es: A

source: report:: 2 - Bases
es_es: 2 - bases de datos

source: a propos
es_es: Acerca

source: Validations
es_es: Validaciones

source: Paniers
es_es: Carritos

source: Voici vos validations en cours
es_es: Validaciones en progreso

source: Voici vos paniers
es_es: Su(s) carrito(s)

source: admin::compte-utilisateur mot de passe
es_es: Contraseña

source: report:: Dashboard
es_es: Dashboard

source: Titre
es_es: Titulo

source: Erreur !
es_es: Error !

source: Le panier demande nexiste plus
es_es: Canasta vaciada

source: Retour a laccueil
es_es: Regresar al inicio

source: Aucun statut editable
es_es: Estatus no editable

source: Les status de certains documents ne sont pas accessible par manque de droits
es_es: No tienes los permisos necesarios para cambiar algunos estatus de los documentos

source: boutton::remplacer
es_es: Reemplazar

source: boutton::ajouter
es_es: Agregar

source: phraseanet:: thesaurus
es_es: Tesauro

source: phraseanet:: presse-papier
es_es: Clipboard

source: phraseanet:: preview
es_es: Vista preliminar

source: prod::editing: rechercher-remplacer
es_es: Buscar/Reemplazar

source: prod::editing: modeles de fiches
es_es: Plantilla de titulo

source: prod::editing::replace: remplacer dans le champ
es_es: Reemplazar el campo

source: prod::editing::replace: remplacer dans tous les champs
es_es: Reemplazar en todos los campos

source: prod::editing:replace: chaine a rechercher
es_es: Encontrar

source: prod::editing:remplace: chaine remplacante
es_es: Reemplazar con

source: prod::editing:remplace: options de remplacement
es_es: Opciones

source: prod::editing:remplace::option : utiliser une expression reguliere
es_es: Utilizar una expresion regular

source: Aide sur les expressions regulieres
es_es: Ayuda con expresiones regulares

source: prod::editing:remplace::option: remplacer toutes les occurences
es_es: Reemplazar todo

source: prod::editing:remplace::option: rester insensible a la casse
es_es: Case insensitive

source: prod::editing:remplace::option la valeur du cahmp doit etre exacte
es_es: Todo el campo

source: prod::editing:remplace::option la valeur est comprise dans le champ
es_es: En el campo

source: prod::editing:remplace::option respecter la casse
es_es: Case sensitive

source: prod::editing:indexation en cours
es_es: Procesando indexación

source: prod::editing: valider ou annuler les modifications
es_es: Validar cambios o Anular las modificaciones

source: edit::preset:: titre
es_es: Titulo

source: prod::edit: Impossible d'editer simultanement des documents provenant de bases differentes
es_es: Imposible de editar simultaniamente los documentos ya que provienen de diferentes bases de datos

source: prod::editing: 1 document ne peut etre edite car vos droits sont induffisants
es_es: No tienes los permisos necesarios para editar 1 documento

source: edit::Certains champs doivent etre remplis pour valider cet editing
es_es: Algunos campos deben ser completados para guardar los cambios

source: edit: chosiir limage du regroupement
es_es: Establecer como cubierta del documento

source: prod::editing::fields: status
es_es: Estatus

source: validation:: note
es_es: Commentarios

source: report:: activite du site
es_es: Actividad de la página

source: validation::envoyer mon rapport
es_es: Enviar mi reporte

source: phraseanet::noscript
es_es: JavaScript está desactivado en tu browser. Activar Javascript para login

source: phraseanet::browser not compliant
es_es: Tu navegador no está compatible con Phrasenet IV

source: phraseanet::recommend browser
es_es: Para razones de confianza y rendimiento, recomendamos usar la versión actual de los navegadores siguientes

source: Phraseanet recommande l'utilisation de Google Chrome Frame pour Internet Explorer
es_es: Phraseanet recomienda Google Chrome Frame para Internet Explorer

source: C'est gratuit et s'installe en quelques secondes. Pour Internet Explorer 6, 7, et 8 sur Windows 7 / Vista / XP SP2.
es_es: Está gratis y sólo dura algunos segundos. Para Internet Explorer 6, 7 y 8 en Windows 7 / Vista / XP SP2.

source: Ne plus afficher ce message
es_es: No Do not display this message again

source: phraseanet:: aide
es_es: Ayuda

source: login:: CGUs
es_es: Términos de uso

source: login:: accueil
es_es: Inicio

source: phraseanet:: language
es_es: Idioma

source: prod::collection::Changer de collection
es_es: Ir a

source: Erreur lors du contact avec le serveur WEB
es_es: Error al conectar al servidor web

source: forms::merci d'entrer une adresse e-mail valide
es_es: Por favor de insertar un correo válido

source: forms::ce champ est requis
es_es: Ese campo es requerido

source: forms::les mots de passe ne correspondent pas
es_es: las contraseñas no coinciden

source: Vous devez specifier une adresse email et un mot de passe valides
es_es: Debe especificar una dirección de correo electrónico y una contraseña válida

source: Le nom de base de donnee est incorrect
es_es: El nombre de la base de datos es incorrecta

source: Il y a des erreurs, merci de les corriger avant de continuer
es_es: Hay errores, gracias de corregirlos antes de continuar

source: forms::le mot de passe est trop similaire a l'identifiant
es_es: la contraseña es demasiado similar a la ID

source: forms::la valeur donnee est trop courte
es_es: la contraseña es demasiado corta

source: forms::le mot de passe est trop simple
es_es: la contraseña es demasiado simple

source: forms::le mot de passe est bon
es_es: la contraseña es buena

source: forms::le mot de passe est tres bon
es_es: la contraseña es segura

source: boutton::suivant
es_es: Próximo

source: Executables externes
es_es: binarios externos

source: boutton::precedent
es_es: Previo

source: admin::compte-utilisateur A propos de la securite des mots de passe :
es_es: acerca de la seguridad de las contraseñas

source: admin::compte-utilisateur Les mots de passe doivent etre clairement distincts du login et contenir au moins deux types parmis les caracteres suivants :
es_es: La contraseña tiene que diferenciarse claramente de la ID y tiene que contener 2 tipos de carácteres, entre ellos los siguienes

source: admin::compte-utilisateur::securite caracteres speciaux
es_es: caracteres especiales de seguridad

source: admin::compte-utilisateur::securite caracteres majuscules
es_es: Carácteres mayúsculas

source: admin::compte-utilisateur::securite caracteres minuscules
es_es: carácteres minúsculas

source: admin::compte-utilisateur::securite caracteres numeriques
es_es: carácteres numéricos

source: phraseanet:: adresse
es_es: Dirección

source: phraseanet:: port
es_es: Port

source: Phraseanet embarque un moteur de taches pour la lecture / ecriture des metadonnes, et autre operations
es_es: Phraseanet incorpora un motor de tareas para leer y escribir metadatos y hacer otras operaciones

source: Creer la tache d'ecriture des metadonnees
es_es: crear una tarea para escribir los metadatos

source: Creer la tache de creation des sous-definitions
es_es: crear una tarea para crear sub-definicienos

source: Creer la tache d'indexation
es_es: crear una tarea para una indexación

source: report :: aucun resultat trouve
es_es: Ningún resultado

source: preview:: demarrer le diaporama
es_es: Slideshow

source: preview:: arreter le diaporama
es_es: Stop

source: veuillez choisir au minimum une collection
es_es: Por lo menos una colección debe ser seleccionado

source: report::Heures
es_es: Horas

source: report::Nombre de connexions
es_es: Conecciones

source: report:: jour
es_es: Día

source: report:: Heures
es_es: Horas

source: report::Nombre de document ajoute
es_es: Número de documentos agredados

source: report::Nombre de document edite
es_es: Número de documentos editados

source: (validation) session terminee
es_es: Sesión terminada

source: (validation) envoyee
es_es: Enviado

source: (validation) a envoyer
es_es: Enviar

source: %basket_length% documents
es_es: %basket_length% documento(s)

source: login:: connexion
es_es: Login

source: login::erreur: Les cookies sont desactives sur votre navigateur
es_es: Su navegador no accepta cookies. Por favor active esa función para usar Phrasenet IV.

source: login::Remember me
es_es: Recordarme

source: report:: Volumetrie des questions posees sur %home_title%
es_es: Preguntas frecuentes

source: boutton::demarrer
es_es: Slideshow

source: boutton::pause
es_es: Pausa

source: boutton::telecharger
es_es: Download

source: panier:: ordre du panier
es_es: Orden de la canasta

source: panier:: ordre Validation ascendante
es_es: Más aprobados

source: panier:: ordre Validation descendante
es_es: Menos aprobados

source: L'utilisateur approuve ce document
es_es: Usuario aprobó el documento

source: L'utilisateur desapprouve ce document
es_es: Usuario no aprobó el documento

source: L'utilisateur n'a pas encore donne son avis sur ce document
es_es: El usuario todavía no ha decidido

source: Page %current_page%
es_es: Página %página_actual%

source: Deadline
es_es: Fecha límite

source: Utilisation prevue
es_es: Uso deseado

source: Aucune
es_es: Ninguno

source: report:: 3 - Type de report
es_es: 3 - tipo de reporte

source: report:: Grouper par
es_es: agrupar por %s

source: report:: par utilisateurs
es_es: Para usuarios

source: report:: (telechargement) Global
es_es: Todas descargas

source: report:: (telechargement) Par jours base par base
es_es: Diario

source: report:: (telechargement) Par documents sur la base
es_es: Per documents, from database

source: report::aucune precision
es_es: Sin filtros

source: report::la description contient
es_es: La descripción contiene
