Repository: 4rthem/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: es_es

source: Push::duree de la validation
es_es: Fecha de expiración (en días)

source: Push::duree illimitee
es_es: No limitado

source: push:: Permettre aux utilisateurs de voir le choix des autres
es_es: Mostrar la elección a todos

source: Accuse de reception
es_es: Confrmación de recibo

source: phraseanet:: contenu du mail
es_es: Contenido

source: prod::push: ajouter un utilisateur
es_es: Agregar usuarios

source: Push:: %d paniers envoyes avec success
es_es: %d canasta(s) enviada(s)

source: Push:: acces direct au panier envoye
es_es: Link a los documentos

source: prod::push: votre nouveau panier a ete cree avec succes ; il contient vos documents de validation
es_es: La canasta fue creada, los documentos seleccionados fueron agregados

source: prod::push: acceder directement a votre espace de validation
es_es: Iniciar Phraseanet Lightbox

source: Aucune URL disponible
es_es: Ningún URL disponible

source: Aucun code disponible
es_es: Ningún código disponible

source: report:: titre
es_es: título

source: report:: poids
es_es: tamaño

source: report:: identifiant
es_es: Usuario

source: report:: nom
es_es: Nombre

source: report:: email
es_es: Correo

source: report:: adresse
es_es: Dirección

source: report:: telephone
es_es: teléfono

source: report:: IP
es_es: IP

source: configuration
es_es: Configuración

source: filtrer les resultats sur la colonne %s
es_es: Filtrar resultados en la columna %s

source: phraseanet::utilisateurs
es_es: Usuarios

source: report:: plateforme
es_es: Plataforma

source: report:: module
es_es: Módulos

source: report:: nombre de reponses
es_es: Número de hits

source: report:: total des telechargements
es_es: Total de descargas

source: report:: preview
es_es: vista previa

source: report:: document original
es_es: documento original %s

source: report:: nombre de documents
es_es: número de documentos

source: report:: poids des documents
es_es: tamaño de los doumentos

source: report:: nombre de preview
es_es: número de vista previa

source: report:: poids des previews
es_es: tamaño de las vistas previas

source: report:: historique des connexions
es_es: Conexiones

source: report:: historique des telechargements
es_es: Descargas

source: report:: historique des questions
es_es: Preguntas

source: report::version
es_es: Versión

source: report::fonction
es_es: Función

source: report::activite
es_es: Actividad

source: report::pays
es_es: País

source: report::societe
es_es: Empresea

source: thesaurus:: accepter...
es_es: Acceptar

source: thesaurus:: removed_src
es_es: removido_src

source: thesaurus:: refresh
es_es: actualizar

source: thesaurus:: removed tgt
es_es: remover_tgt

source: thesaurus:: Accepter le terme comme
es_es: Acceptar el término como :

source: thesaurus:: comme terme specifique
es_es: término específico

source: thesaurus:: comme synonyme de %s
es_es: como sinónimo de %s

source: thesaurus:: Accepter la branche comme
es_es: Acceptar la rama como

source: thesaurus:: A cet emplacement du thesaurus , un candidat du champ %s ne peut etre accepte
es_es: No se puede acceptar un candidato del campo %s para la rama

source: thesaurus:: export au format texte
es_es: Exportar en formato de texto

source: thesaurus:: options d'export :
es_es: Exportación

source: thesaurus:: example
es_es: ejemplo

source: thesaurus:: exporter avec les synonymes sur la meme ligne
es_es: Sinónimos en la misma línea

source: thesaurus:: exporter avec une ligne par synonyme
es_es: Una línea por sinónimo

source: thesaurus:: export : numeroter les lignes
es_es: Imprimir números de línea

source: thesaurus:: export : inclure la langue
es_es: Incluir el idioma

source: thesaurus:: export : inclure les hits
es_es: Incluir los hits

source: thesaurus:: export : format topics
es_es: Temas

source: thesaurus:: export en topics
es_es: exportar temas

source: thesaurus:: fichier genere le %s
es_es: Archivo fue creado : %s

source: thesaurus:: fichier genere : %s
es_es: %s archivo(s) generado(s)

source: thesaurus:: erreur lors de l'enregsitrement du fichier
es_es: Error al registrar el archivo

source: thesaurus:: exporter
es_es: exportar

source: thesaurus:: exporter vers topics pour toutes les langues
es_es: Exportar para todas los idiomas

source: thesaurus:: exporter a l'ecran pour la langue _langue_
es_es: Mostrar para el idioma actual

source: phraseanet:: tri
es_es: Ordenar

source: thesaurus:: recherche
es_es: Buscar

source: thesaurus:: recherche thesaurus *:"query"
es_es: Tesauro *:"consulta"

source: thesaurus:: recherche fulltext
es_es: buscar texto completo

source: thesaurus:: question complete (avec operateurs)
es_es: Pregunta completa (con operatores)

source: thesaurus:: presentation
es_es: Mostrar opciones

source: thesaurus:: presentation : branches refermables
es_es: Reproducir vista actual (con navegador)

source: thesaurus:: presentation : branche ouvertes
es_es: Reproducir vista actual (sin navegador)

source: thesaurus:: tout deployer - refermable
es_es: Todo desplegado (con navegador)

source: thesaurus:: tout deployer - statique
es_es: Todo desplegado (estático)

source: thesaurus:: tout fermer
es_es: Cerrar todo (con navegador)

source: bad encoding at line %s
es_es: Codificación incorrecta en la línea %s

source: bad character at line %s
es_es: Palabra incorrecta en la ínea %s

source: thesaurus:: Importer
es_es: Importar

source: thesaurus:: coller ici la liste des termes a importer
es_es: Pegar la lista de términos para importar acá

source: thesaurus:: langue par default
es_es: error por idioma

source: Fichier ASCII tabule
es_es: archivo ASCII

source: thesaurus:: supprimer les liens des champs tbranch
es_es: Eliminar liks existentes entre la rama de tesauro y campos

source: thesaurus:: reindexer la base apres l'import
es_es: Re-indexar después de importar

source: thesaurus:: Editer le thesaurus
es_es: Editar tesauro

source: phraseanet:: choisir
es_es: elegir

source: thesaurus:: langue pivot
es_es: Seleccionar el idioma

source: thesaurus:: Vous n'avez acces a aucune base
es_es: No tiene ningún acceso a la base de datos

source: thesaurus:: Lier la branche de thesaurus au champ
es_es: Ligar la rama de tesauro al campo

source: thesaurus:: Lier la branche de thesaurus au champ %s
es_es: Ligar la rama de tesauro al campo %s

source: thesaurus:: Lier la branche de thesaurus
es_es: Ligar la rama de tesauro

source: thesaurus:: Ce champ a ete modifie ; ancienne branche : %s
es_es: Ese campo fue modificado; antes la rama fue : %s

source: thesaurus:: nouvelle branche
es_es: Nuvea rama

source: thesaurus:: ce champ n'est plus lie au thesaurus, les termes indexes et candidats seront supprimes
es_es: Ese campo ya no está ligado al tesauro, se borrarán los términos y candidatos indexados

source: thesaurus:: ce champ doit etre lie au thesaurus. La reindexation de la base est necessaire
es_es: Ese campo tiene que estar ligado al tesauro. Es necesario una reindexar la base de datos

source: thesaurus:: le lien au thesaurus doit etre modifie, la reindexation de la base est necessaire
es_es: Se debe cambiar el link al tesauro, es necesaria una reindexar la base de datos

source: thesaurus:: reindexation necessaire
es_es: Es necesario reindexar

source: thesaurus:: pas de reindexation
es_es: No reindexar

source: thesaurus:: suppression du lien du champ %s
es_es: Eliminar el link al campo %s

source: thesaurus:: suppression de la branche de mot candidats pour le champ %s
es_es: Eliminar la rama de candidatos ligados al campo %s

source: thesaurus:: enregistrement de la liste modifiee des mots candidats.
es_es: Recordando la lista modificada de candidatos

source: thesaurus:: suppression des indexes vers le thesaurus pour le champ
es_es: Eliminar los indexes del tesauro por el campo

source: thesaurus:: reindexer tous les enregistrements
es_es: Re-indexar todos los registros

source: thesaurus:: corbeille
es_es: Stock

source: thesaurus:: Nouveau terme
es_es: nuevo término

source: thesaurus:: terme
es_es: Término

source: thesaurus:: Nouveau synonyme
es_es: Nuevo sinónimo

source: thesaurus:: synonyme
es_es: Sinónimo

source: thesaurus:: contexte
es_es: Contexto

source: thesaurus:: Nouveau terme specifique
es_es: Nuevo término específico

source: thesaurus:: le terme %s
es_es: el término %s

source: thesaurus:: avec contexte %s
es_es: contextualizado por %s

source: thesaurus:: sans contexte
es_es: sin contexto

source: thesaurus:: est deja candidat en provenance du champ acceptable :
es_es: ya es un candidato de un campo válido

source: thesaurus:: est deja candidat en provenance des champs acceptables :
es_es: ya es un candidato de campos válidos

source: thesaurus:: selectionner la provenance a accepter
es_es: Seleccionar procedencia para acceptar

source: thesaurus:: est candidat en provenance des champs mais ne peut etre accepte a cet emplacement du thesaurus
es_es: es un candidato de los campos pero no es acceptado para esa ram

source: thesaurus:: n'est pas present dans les candidats
es_es: no es un candidato

source: thesaurus:: attention :
es_es: Attención :

source: thesaurus:: Ajouter le terme dans reindexer
es_es: Agregar el término sin reindexar

source: thesaurus:: ajouter le terme et reindexer
es_es: Add term and re index

source: thesaurus:: Proprietes
es_es: Propiedades

source: thesaurus::menu: supprimer
es_es: Eliminar

source: thesaurus:: remplacer
es_es: Reemplazar

source: thesaurus:: %s reponses retournees
es_es: %s resultado(s)

source: thesaurus:: synonymes
es_es: Sinónimos

source: thesaurus:: hits
es_es: hits

source: thesaurus:: ids
es_es: ids

source: thesaurus:: Confirmer la suppression du terme %s
es_es: Confirmar la eliminación del término "%s"

source: thesaurus:: le terme
es_es: término

source: thesaurus:: est egal a
es_es: es igual a

source: thesaurus:: commence par
es_es: comienza con

source: thesaurus:: contient
es_es: contiene

source: thesaurus:: fini par
es_es: termina con

source: thesaurus::menu: proprietes
es_es: Propiedades

source: thesaurus::menu: refuser
es_es: Rechazar

source: thesaurus::menu: accepter
es_es: Permitir

source: thesaurus::menu: supprimer les candidats a 0 hits
es_es: Eliminar candidatos sin toques

source: thesaurus::menu: remplacer
es_es: Reemplazar

source: thesaurus::menu: chercher
es_es: Buscar

source: thesaurus::menu: exporter
es_es: Exportar

source: thesaurus::menu: relire les candidats
es_es: Revisar candidatos

source: thesaurus::menu: importer
es_es: Importar

source: thesaurus::menu: Nouveau terme
es_es: Nuevo término

source: thesaurus::menu: Nouveau synonyme
es_es: Nuevo sinónimo

source: thesaurus::menu: export topics
es_es: Exportar como tema

source: thesaurus::menu: lier au champ
es_es: Link a campos

source: thesaurus:: onglet stock
es_es: Candidatos

source: thesaurus:: afficher les termes refuses
es_es: Mostrar términos rechazados

source: thesaurus:: onglet thesaurus
es_es: Tesaurio

source: thesaurus:: Supprimer cette branche ?&#10;(les termes concernes remonteront en candidats a la prochaine indexation)
es_es: Eliminar rama; &#10 (los términos en cuestíon serán mostrados como canditatos en una indexación futura)

source: thesaurus:: Des reponses sont retournees par cette branche. &#10;Supprimer quand meme ?&#10;(les termes concernes remonteront en candidats a la prochaine indexation)
es_es: respuestas son devueltos por esta rama. &#10;Eliminar todos modos?&#10; (Los términos en cuestión ascenderán al siguiente candidato en la indización)

source: thesaurus:: Tous les termes ont des hits
es_es: Todos términos tienen hits

source: thesaurus:: Des termes de cette branche ne renvoient pas de hits. Les supprimer ?
es_es: Los términos de esa rama no tienen hits : eliminar términos?

source: thesaurus:: Supprimer tous les candidats et placer toutes les fiches en reindexation-thesaurus ?
es_es: Eliminar todos candidatos y reindexar todos documentos sin tesaurio.

source: thesaurus:: deplacer le terme dans la corbeille ?
es_es: Mover términos a stock.

source: upload:You do not have right to upload datas
es_es: No tienen los permisos requeridos para subir documentos

source: upload:: %d fichiers uploades
es_es: %d cargando archivos

source: upload:: %d fichier uploade
es_es: %d cargando archivo

source: upload :: choisir les fichiers a uploader (max : %d MB)
es_es: Seleccionar los archivos para agregar (tamaño max : %d Mb)

source: Quarantaine
es_es: Cuarentena

source: Utiliser l'upload classique
es_es: Usar la subida Html

source: Retour a l'upload flash
es_es: Regresar a la subida Flash

source: upload:: Re-ordonner les fichiers
es_es: Reordenar archivos

source: upload:: inverser
es_es: inversa

source: upload:: Selectionner des fichiers
es_es: Seleccionar archivos

source: upload:: Que faire avec les fichiers
es_es: Agregar a :

source: upload:: Destination (collection) :
es_es: Colección

source: upload:: Status :
es_es: Estado

source: upload:: demarrer
es_es: Inicio

source: upload:: annuler tous les telechargements
es_es: Cancelar todas subidas

source: erreur lors de l'archivage
es_es: Error al agregar

source: Fichier uploade, en attente
es_es: Subiendo archivos, en espera

source: Fichier uploade !
es_es: el archivo fue subido

source: GV::section:: Serveur HTTP
es_es: servidor Http

source: reglages:: Timezone de l'installation
es_es: zona de tiempo

source: reglages:: Nom de linstallation
es_es: nombre de la instalación

source: GV::section:: Etat de maintenance
es_es: modo de mantenamiento

source: reglages:: Message a diffuser aux utilisateurs
es_es: El mensaje es transmitido a los usuarios

source: reglages:: activation du message a diffuser aux utilistaeurs
es_es: activación de un mensaje de difusión a los usuarios

source: reglages:: logguer les erreurs
es_es: registro de errores

source: GV::section:: Connectivite aux webservices
es_es: Conectividad a los servicios web

source: reglages:: Utiliser els google apis
es_es: Usar Google API(s)

source: reglages:: Nom d'utilisateur pour l'api bit.ly
es_es: Nombre de usuario api bit.ly

source: reglages:: ccle d'api pour l'api bit.ly
es_es: Bit.ly API key

source: reglages:: Utilisation de l'api recpatcha
es_es: Usar ReCaptcha API

source: reglages:: clef publique recaptcha
es_es: clave pública ReCaptcha

source: reglages:: clef privee recaptcha
es_es: clave privada ReCaptcha

source: GV::section:: Stockage des documents
es_es: almacenamiento de los documentos

source: reglages:: extensions de fichier autorisees en upload, separees par des virgules. * pour autoriser tous les fichiers
es_es: entrar las extensiones de las carpetas autorizados para subir en Phraseanet IV (usar coma como separador. Usar " * " para acceptar cualquier forma de archivo)

source: reglages:: point de montage des vignettes publiees en acces direct
es_es: punto de montaje de miniaturas publicadas en acceso directo

source: GV::section:: Serveurs de cache
es_es: servidor cache

source: GV::section:: Executables externes
es_es: Ejecutables externos

source: reglages:: mod_xsendfileapache active
es_es: mod_xsendfileapache activos

source: reglages:: activation du stream h264 via mod_token - attention, necessite les modules apache mod_h264_streaming et mod_auth_token
es_es: "stream h264" activar via "mod_token" - Atención, "apache mod_h264_streaming" y se requiere binarios "mod_auth_token"

source: reglages:: point de montage du dossier protege via auth_token
es_es: punto de montaje para la carpeta protegida a través de auth_token

source: reglages:: path complet du dossier protege via auth_token
es_es: Ruta completa del archivo protegido a través de auth_token

source: reglages:: passphrase du mod_auth_token (definie dans le fichier de configuration apache)
es_es: frase de contraseña mod_auth_token (como se define en el archivo de configuración de Apache)

source: reglages:: executable PHP CLI
es_es: camino a PHP CLI (Common Line Interface)

source: reglages:: path du php.ini specifique (vide si non utilise)
es_es: Enlace a php.ini especifico (opcional)

source: reglages:: chemin de l'executable convert
es_es: camino a convertir el binario

source: reglages:: chemin de l'executable composite
es_es: Path to Composite binary

source: reglages:: chemin de l'executable exiftools
es_es: Enlace a componente Exiftool

source: reglages:: chemin de l'executable swfextract
es_es: Enlace a componente de extraccion SWF

source: reglages:: chemin de l'executable pdf2swf
es_es: Enlace a componenete PDF 2 SWF

source: reglages:: chemin de l'executable swfrender
es_es: Enlace a componente reproductor SWF

source: reglages:: chemin de l'executable unoconv
es_es: Enlace a componente Unoco

source: reglages:: chemin de l'executable FFmpeg
es_es: Enlace a componente FFmpeg

source: reglages:: chemin de l'executable MP4Box
es_es: Enlace a componente MP4Box

source: reglages:: chemin de l'executable Mplayer
es_es: Enlace a componente Mplayer

source: reglages:: chemin de l'executable pdftotext (xpdf)
es_es: Enlace a componente pdftotext (xpdf)

source: reglages:: nombre maximum de page a extraire (PDF)
es_es: imitar numero de paginas de texto para extraer archivos de PDF

source: GV::section:: Repertoires utilitaires
es_es: Folders de herramientas

source: reglages:: proprietaire des fichiers
es_es: Propietario de archivo (Apache execution account name)

source: reglages:: groupes des fichiers
es_es: Usuario de Grupo (Apache Execution user group name)

source: GV::section:: Configuration principale
es_es: Configuracion principal

source: reglages:: email de l'administrateur
es_es: E-mail del administrador

source: reglages:: Afficher le nom des bases et des collections
es_es: Mostar base de datos y nombres de coleccion

source: reglages:: activer le choix du nom de fichier a l'export
es_es: Dar opcion al usuario para cambiar nombre del archivo descargado

source: reglages:: choix par defaut des noms de fichier a l'export
es_es: Los arhivos seran nombrados por defaut como ...

source: reglages:: Active les partages Facebook et Twitter
es_es: Activar intercambio con Facebook y Twitter

source: GV::section:: Page d'accueil
es_es: Pagina de Inicio

source: reglages:: presentation sur la home
es_es: Mostar configuracion de la(s) canasta(s) de la pagina de inicio

source: GV::section:: Moteur de recherche
es_es: Motor de busqueda

source: reglages:: Nombre minimal de lettre avec la troncature (Recherche)
es_es: Para busqueda de usuario, For user research, minimum number of caracters prior to a troncature operator insertion (1 by default)

source: reglages:: Question par defaut
es_es: consulta por defecto

source: reglages:: type de document cherches par defaut e l'ouverture du site
es_es: tipo de documento tiene por objeto abrir el sitio electrónico predeterminado

source: GV::section:: Report
es_es: Reporte

source: reglages:: report anonyme (masque les infos concernant les utilisateurs)
es_es: reporte anónimo (esconder nombres de usuarios y la información de los reportes)

source: GV::section:: Modules supplementaires
es_es: módulos suplementarios

source: reglages:: Activation de l'outil thesaurus
es_es: permitir tesauro Phraseanet IV

source: reglages:: Activation du Mode MultiDOC
es_es: activar modo MultiDOC

source: reglages:: Substitution de HD d'un record
es_es: La sustitución de grabar HD

source: reglages:: Substitution de thumbnail d'un record
es_es: sustitución de un registro en miniatura

source: GV::section:: Envois de mails
es_es: envío de correos

source: reglages:: Expediteur mail par defaut
es_es: Remitente del correo por defecto

source: reglages:: Utilisation d'un serveur SMTP
es_es: utilización del servidor SMTP

source: reglages:: Activation de l'authentification smtp
es_es: activación de la autentificación smtp

source: reglages:: Hote SMTP
es_es: Host

source: reglages:: Port SMTP
es_es: Puerto smtp

source: reglages:: Utiliser une conenction SSL
es_es: Usar SSL

source: reglages:: User SMTP
es_es: Usuario

source: reglages:: Mot de passe SMTP
es_es: contraseña

source: GV::section:: Exports FTP
es_es: exportación Ftp

source: reglages:: active la possibilite d'exports FTP ou non (onglet dans multiexports)
es_es: permitir la posibilidad de exportar FTP o no (en varias pestañas)

source: reglages:: Donne ou non export FTP aux utilisateurs ou e l'admin uniquement
es_es: Dar o no exportar usuarios de FTP o sólo a los correos admin

source: GV::section:: Configuration du client
es_es: configuración del cliente

source: reglages:: position de l'onglet de recherche
es_es: posición de la pestaña de búsqueda

source: reglages:: position de l'onglet de recherche avancee
es_es: "búsqueda avanzada" tab display posición (2= 2da posición de la izquierda)

source: reglages:: position de l'onglet des topics
es_es: posición de la pestaña "temas"

source: reglages:: numero de l'onglet actif
es_es: número de la pestaña activa

source: reglages:: rendu des topics
es_es: establece "temas" como

source: reglages:: Voir le rollover sur les elements du chutier
es_es: ver la renovación de los elementos de la papelera

source: reglages:: Presentation des collections
es_es: presentación de los colecciones

source: reglages:: Voir taille HD total des doc d'un chutiers
es_es: Vea el tamaño de HD total de contenedores de un documento

source: reglages:: Il est necessaire d'etre connecte pour pouvoir telecharger en compte invite
es_es: Es necesario estar registrado para descargar

source: GV::section:: Parametrage de l'inscription
es_es: configuración del registro

source: reglages:: Une addresse email valide est necessaire pour l'inscription online
es_es: un correo válido es necesario para lel registro

source: reglages:: A true, cette option descative le choix de selection des bases sur lesquelles on s'inscrit, et l'inscription se fait sur toutes les bases ou jai le droit de m'inscrire
es_es: esconder lista de las colecciones del formulario de registro - el registro de usuario se envie para todas las colecciones "enabled for registration"

source: reglages:: Activation de l'autoinscription
es_es: activación del autoregistro

source: GV::section:: Configuration du push
es_es: empujar configuración

source: reglages:: Nombre de jour avant la fin de la validation pour envoie de mail de rappel
es_es: Número de días antes del final de la validación para el envío de recordatorio por correo electrónico

source: reglages:: dure de validite des liens genere pour les validations, si 0 => validite permanente
es_es: validez de los enlaces generales para la validación, si 0 => Vence

source: GV::section:: Indexation par les robots
es_es: indexación por robots

source: reglages :: Titre de l'installation
es_es: título de la instalación

source: reglages:: Mots clefs pour l'indexation des robots de moteurs de recherche
es_es: Palabras clave para motores de búsqueda indexar robots

source: reglages :: Description de l'installation
es_es: descripión de la instalación

source: reglages:: identifiant google analytics
es_es: ID de Google Analytics (UA-XXXXXXX-X)

source: reponses:: selectionner
es_es: Seleccionar

source: reglages:: Contenu du fichier robots.txt
es_es: contenido del archivo Robot.txt

source: Binaire non declare ou non trouvable : %s
es_es: el binario no fue declarado o encontrado: %s

source: Binaire non executable : %s
es_es: no se puede ejecutar el binario : %s

source: Dossier non inscriptible : %s
es_es: archivo no escribible : %s

source: setup::PHP Version
es_es: versión PHP

source: setup::Il manque l'extension %s
es_es: falta de la extensión %s

source: La limite au telechargement direct est de 120Mo. Le fichier qui va etre genere est trop grand, veuillez choisir l'envoi par mail pour votre export ou choisir des sous-resolutions de plus petite taille
es_es: La descarga direca está limitada a 120 Mb. Su solicitud sobrepasa el límite. Elija "e-mail de entrega" o subviews más pequeños.
