Repository: 4rthem/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: es_es

source: setup::PHP cache system
es_es: sistema cache PHP

source: setup::PHP confguration
es_es: configuración PHP

source: setup::Prise en charge des locales
es_es: soporte de locales

source: setup::Il manque l'extension %s , recommandee
es_es: falta de la extensión %s recomendada

source: setup::Aucun module memcached na ete detecte sur cette installation.
es_es: No se encuentra un mídulo memcached module en esa instalación

source: setup::Aucun cache PHP n'a ete detecte sur cette installation.
es_es: No se detectó cache PHP Cache para esa instalación

source: Le fichier indexeur specifie n'existe pas
es_es: El archivo indexador ya no existe

source: Le fichier indexeur specifie n'est pas executable
es_es: El archivo indexador no es ejecutable

source: Le nom de base ne doit contenir ni espace ni caractere special
es_es: el nombre de la base de datos no puede contener espacios ni carácteres especiales

source: Creation de la base avec succes
es_es: La creación de la base de datos fue exitosa

source: phraseanet:: inconnu
es_es: Desconocido

source: Installation de Phraseanet IV
es_es: Instalación de Phraseanet IV

source: admin::compte-utilisateur identifiant database
es_es: Login

source: phraseanet:: base
es_es: Base de datos

source: Votre base de comptes utilisateurs a correctement ete creee
es_es: Su cuenta de usuario de la base de datos se ha creado correctamente

source: Creation d'une base de stockage d'enregistrement
es_es: Crear una base de datos de almacenamiento de registro

source: Cette base est distincte de la base de comptes utilisateurs precedemment creee
es_es: Esa base de datos es diferente de bases de usuarios creados anteriormente

source: Creer une base de stockage des enregistrements
es_es: Crear una base de datos de almacenamiento de registro

source: reglages:: chemin de l'executable exiftool
es_es: camino a exiftool binary

source: Creer la tache de lecture des metadonnees
es_es: crear una tarea para leer los metadatos

source: Chemin de l'indexeur
es_es: camino al indexador

source: setup::param:: La base de donnee et l'utilisateur admin ont correctement ete crees
es_es: La base de datos y el administrador fueron creados correctamente

source: setup::param:: Vous allez etre rediriger vers la zone d'administartion pour finaliser l'installation et creer une base de stockage
es_es: Usted será redirigido a Phrasenet Admin para finalizar la instalacion y crear la base de datos

source: wizard:: terminer
es_es: terminar

source: Le type de document n'est actuellement pas supporte
es_es: Ese tipo de documento no está permitido

source: prod::thesaurusTab:auto
es_es: Auto

source: prod::substitution::erreur : impossible d'acceder au dossier de stockage
es_es: No se puede acceder al directorio de almacenamiento

source: Votre session est expiree, veuillez vous reconnecter
es_es: Sesión expirada, vuelva a intentar

source: Flux Atom des publications internes
es_es: Atom feed

source: reponses:: selectionner etoile
es_es: al azar

source: advsearch::filtres
es_es: Filtro

source: advsearch::technique
es_es: Técnica

source: prod::editing: Vos droits sont insuffisants pour editer ce document
es_es: No tienes los permisos necesarios para editar este documento

source: prod::editing: le document a ete supprime de la base, aucune description a editer
es_es: Documento eliminado, no hay titulo que editar

source: prod::editing: Les documents ont ete supprime de la base, rien a editer
es_es: Documento eliminado, no hay titulo que editar

source: thesaurus:: enregistrement de la structure modifiee
es_es: Recordando la estructura modificada

source: admin::user: etes vous sur de vouloir supprimer le(s) utilisateur(s) des bases ?
es_es: ¿Está seguro que desea eliminar el/los usuario(s)?

source: admin::user: utilisateurs actifs
es_es: Activos

source: admin::user modele
es_es: Platilla

source: admin::user: utilisateur fantome
es_es: Fantasma

source: phraseanet:: %d utilisateurs
es_es: %d usuarios

source: phraseanet:: %s utilisateurs selectionnes
es_es: %s usuario(s) seleccionado(s)

source: admin::user:export: format d'export
es_es: formato para exportar

source: admin::user:export:format: export excel
es_es: Excel

source: admin::user:export:format: export ascii
es_es: Ascii

source: admin::paniers: parametres de publications des paniers de page d'accueil
es_es: ajustes de publicación de las canastas dela página

source: admin::paniers: edition du status
es_es: editar estatus

source: admin::paniers: label status :
es_es: Label

source: admin::paniers: edition des status des paniers
es_es: editar estado de las canastas

source: admin::paniers: ordre de presentation :
es_es: Orden de presentación

source: admin::paniers: ordre par date d'ajout
es_es: fecha

source: admin::paniers: ordre aleatoire
es_es: al azar

source: phraseanet::watermark
es_es: watermark

source: phraseanet::oui
es_es: Sí

source: phraseanet::non
es_es: No

source: admin::paniers: limite du nombre d'images
es_es: Limitar el número de imagenes

source: admin::paniers: pas de limite du nombre d'images
es_es: Sin límite

source: admin::paniers: affichage avec page intermediaire listant le nom des chutiers
es_es: Mostrar nombres de canastas en una página intermediaria

source: admin::paniers: affichage direct avec contenu des paniers les uns a la suite des autres
es_es: Mostrar los contenidos de las canastas uno por uno

source: admin::user:mask: vous devez cocher au moins une case pour chaque status
es_es: Debe seleccionar al menos una casilla para cada estatus

source: forms::modifications enregistrees
es_es: los cambios fueron registrados

source: forms::aucune modification a enregistrer
es_es: No hay cambios para guardar

source: admin::user: l'utilisateur peut voir les documents
es_es: el usuario tiene acceso a los documentos

source: admin::user:mask : non-indexes
es_es: No índices

source: admin::user:mask : indexes
es_es: Índices

source: admin::user:time: duree de vie
es_es: tiempo límite

source: admin::user:time: erreur : la date de fin doit etre posterieur a celle de debut
es_es: el tiempo final debe ser posterior al tiempo inicial

source: admin::user:time: de (date)
es_es: de

source: admin::user:quota: les valeurs des quotas sont differentes entre les collections et ne peuvent etre affichees
es_es: los valores de cuota son diferentes entre las colecciones y no se puede mostrar

source: admin::user:quota: forcer l'edition
es_es: forzar edición

source: admin:: modifier les parametres de publication des paniers
es_es: Ajustes de la publicación de las canastas

source: admin::base: A propos
es_es: Acerca

source: admin::base: base %s fermee
es_es: %s la base de datos está cerrada

source: admin::base: %d collection montees
es_es: %d coleccion(es) hecha(s)

source: admin::base: %d utilisteurs rattaches a cette base
es_es: %d usuarios se registraron en la base de datos

source: admin::user: erreur dans les restrictions de telechargement
es_es: error en las restricciones de descarga

source: admin::user:quota: droit
es_es: derecha

source: admin::user:quota: par mois
es_es: al mes

source: admin::user:quota: reste
es_es: resto

source: admin::user:quota: les quotas par base seront appliques uniformement a toutes les collections
es_es: Aplicar las mismas cuotas para todas colecciones

source: admin::base: erreur : le serveur de base de donnee n'est pas joignable
es_es: la base de datos del servidor no está accesible

source: admin::base: identifiants de connection a la base de donnee
es_es: Login

source: admin::user: etes vous sur de vouloir appliquer le modele suivant ?
es_es: Está seguro que quiere aplicar la plantilla siguiente?

source: admin::user: acces aux quotas
es_es: Cuotas

source: admin::user: recapitulatif
es_es: Resumen

source: admin::user:quota: limite de duree
es_es: Tiempo límite

source: admin::user: droits sur les status
es_es: Estado

source: admin::user: editer les recapitulatif des acces par status de la base
es_es: admin:: usuario: editar resúmenes de la situación del acceso a la base de datos

source: admin::user: editer les recapitulatif des quotas de la base
es_es: editar los resumenes del resumen de las cuotas de la base de datos

source: admin::user: editer les recapitulatif des limites de duree de la base
es_es: tiempos límites de la base de datos

source: admin::user: appliquer le modele
es_es: aplicar plantilla

source: admin::user: transformer en modele utilisateur
es_es: transformar en una plantilla de usuario

source: admin:user: nombre de modeles :
es_es: número de plantillas:

source: admin::user: l'utilisateur peut changer les mots de passe
es_es: el usuario puede cambiar su contraseña

source: admin::user:l'utilisateur peut modifier son profil
es_es: el usuario puede cambiar su perfil

source: admin::user: l'utilisateur peut modifier son profil ftp
es_es: el usuario puede cambiar su perfil ftp

source: admin::user: gestion des publications
es_es: Publicaciones

source: admin::user: gestion du thesaurus
es_es: Tesauro

source: admin::user: gestion de la base
es_es: base de datos

source: admin::user: structure de la base
es_es: estructura

source: admin::user: acceder a la collection
es_es: Acceso

source: admin::user: actif sur la collection
es_es: activo en la colección

source: admin::user: construction de paniers personnels
es_es: construcción de canastas personales

source: admin::user: voir les previews
es_es: Ver vistas previas

source: admin::user: voir les originaux
es_es: Ver archivos

source: admin::user: telecharger les previews
es_es: Descargar vistas previas

source: admin::user: telecharger les originaux
es_es: Descargar archivos

source: admin::user: commander les documents
es_es: Ordenar

source: admin::user: ajouts de documents
es_es: agregar archivos

source: admin::user: edition de documents
es_es: Editar archivos

source: admin::user: gestion des status
es_es: Editar estado

source: admin::user: suppression de document
es_es: eliminar

source: admin::user: outils documents
es_es: Usar herramientas

source: admin::user: gestion des utilisateurs
es_es: administración de los usuarios

source: admin::user: acces au push
es_es: usar push

source: admin::user: gestion des collections
es_es: administrar colecciones

source: admin::user: gestion des preferences de collection
es_es: configuración de las colecciónes

source: admin::user: decocher toute la colonne
es_es: borrar toda la columna

source: admin::base: vidage de base
es_es: borrar base de datos

source: admin::base:collection: supression des enregistrements de la collection _collection_
es_es: eliminar los registros de la colección

source: admin::base: reindexation
es_es: Re-indexar

source: admin::base: ventilation des documents
es_es: districución de los documentos

source: login:: Recevoir des notifications par email
es_es: recibir notificaciones por correo

source: login:: Recevoir les demandes de recherche des utilisateurs
es_es: recibir las búsquedas de los usuarios

source: preview:: erreur, l'element demande est introuvable
es_es: Error, el documento no existe

source: report::Push vers %d utilisateurs
es_es: empujar a %d usuarios

source: report::Publies :
es_es: publicado

source: report::Telecharges :
es_es: descargado

source: report::Envoi par mail aux destinataires suivants :
es_es: enviar por correo a los siguientes destinatorios

source: report::Envoi des documents suivants
es_es: enviar los siguientes documentos

source: report::Envoi par ftp aux destinataires suivants :
es_es: enviar por ftp a los siguientes destinatorios

source: panier:: ce panier est publie en home page
es_es: Esa canasta está mostrada en la página web.

source: paniers:: ce panier est publie
es_es: Esa canasta es pública

source: action::page d'accueil
es_es: Incio

source: Identifiants incorrects
es_es: Usuario o contraseña incorrectos

source: Impossible de charger les templates de base
es_es: no se puede cargar las plantillas de la base de datos

source: Impossible de creer la base de donnee
es_es: No se puede crear la base de datos.

source: Impossible d instancier la base
es_es: no se puede crear la instancia de la base de datos

source: Impossible d'ouvrir une session
es_es: No es posible abrir la sesión

source: Impossible de creer le fichier de configuration
es_es: No se puede crear el archivo de configuración

source: Erreur lors de l'enregistrement en base
es_es: Error al guardar la base de datos

source: phraseanet::technique:: and
es_es: y

source: phraseanet::technique:: all
es_es: todo(s)

source: phraseanet::technique:: last
es_es: último

source: phraseanet::technique:: near
es_es: cerca

source: phraseanet::technique:: before
es_es: antes

source: phraseanet::technique:: after
es_es: después

source: phraseanet::technique:: in
es_es: en

source: panier :: vous ne pouvez publier un panier vide
es_es: La canasta tiene que conteber documentos para ser publicada

source: publi::Choisir les publications souhaitees :
es_es: elija la publicación que usted desea

source: Autoriser le telechargement
es_es: autorizar la descarga

source: publi::type
es_es: tipo

source: phraseanet:: error saving datas
es_es: error al guardar los datos

source: rss:: nombre d' elements
es_es: Nombre de los elementos

source: Charger les publications precedentes
es_es: Cargar mas publicaciones

source: Undefined usr_id
es_es: usr_id indefinida

source: reponses::record::Pas de description
es_es: No hay una descripcion

source: phraseanet::temps:: il y a %d jours
es_es: Hace %d dias

source: phraseanet::temps:: il y a une semaine
es_es: Hace una semana

source: phraseanet::temps:: il y a %d semaines
es_es: Hace %d semanas

source: phraseanet::temps:: il y a %d mois
es_es: Hace %d meses

source: phraseanet::temps:: il y a un an
es_es: Hace un año

source: phraseanet::temps:: il y a %d ans
es_es: Hace %d años

source: report:: edit
es_es: Documentos editados

source: report:: push
es_es: Reporte: Empujar

source: task::readmeta:lecture des metadatas
es_es: leyendo los meta-datos

source: task::readmeta:lecture des metadatas des documents
es_es: leyendo los meta-datos de los documentos

source: task::_common_:%d records done, restarting
es_es: %d registro exitoso, reiniciando

source: task::_common_:memory reached %d Ko, restarting
es_es: Alcanzado% d KB de memoria, reiniciar

source: task::readmeta:reading meta for sbas_id=%1$d - record_id=%2$d
es_es: leyendo los meta-datos para sbas_id=%1$d - record_id=%2$d

source: task::_common_:ok
es_es: Ok

source: task::_common_:bad
es_es: Error

source: task::readmeta:setting %d record(s) to index
es_es: %d registros están listos para indexar

source: task::readmeta:setting %d record(s) to index and subdef creation
es_es: %d registros están listos para indexar y los subdefs para crear

source: Attention, la fonction %s est indisponible et necessaire pour utiliser ce script
es_es: Atención, la función %s no está disponible y es necesario usar el script

source: Attention, la fonction %s est indisponible, vous devriez mettre a jour lextension phrasea dans sa derniere version
es_es: Atención, la función %s no está disponible.Actualizarla extensión de Phrasea a su versión más actual.

source: task::ftp:ftptask (taskid=%s) started
es_es: TaskId %s started

source: task::ftp:ftptask (taskid=%s) ended
es_es: TaskId %s stopped

source: publi externe:: nom
es_es: Nombre

source: publi externe:: url
es_es: página web

source: publi externe:: identifiant
es_es: Login

source: publi externe:: password
es_es: contraseña

source: reglages:: Path d'installation
es_es: camino de la instalación

source: reglages:: activation des messages de debug et des erreurs serveur
es_es: activar los mensajes de depuración y de error del servidor

source: reglages:: Voir les minilogos devant les noms de collection
es_es: Minilogos de pantalla antes del nombre de la coleccion

source: reglages:: trie des fichiers par ordre naturel a l'import
es_es: Tipo de archivo importado por orden naturalSort imported file by natural order

source: reglages:: affiche le lien de renouvellement de mot de passe
es_es: Permitir link de renovacion de contraeña

source: GV::section:: Module d'administration
es_es: módulo de adminitración

source: reglages:: Affichage de la colonne id (liste des utilisateurs)
es_es: mostrar "Login" column (user list display in Phrasea Admin)

source: reglages:: Affichage de la colonne societe
es_es: mostrar columna "empresa"

source: reglages:: Affichage de la colonne mail
es_es: mostrar columna "correo"

source: reglages:: Affichage de la colonne pays
es_es: mostrar columna "país"

source: reglages:: affichage de la colonne du dernier model passe sur l'utilisateur (liste des utilisateurs)
es_es: mostrar columna "última plantilla aplicada"

source: GV::section:: Authentification LDAP
es_es: autentificación LDAP

source: reglages:: Activation de l'authentification LDAP
es_es: permitir LDAP

source: reglages:: UserID Phraseanet du Template USER LDAP (obsolete)
es_es: ID del usuario Phraseanet de la plantilla del usuario LDPA (obsoleto)

source: reglages:: Utilisation de BIND Anonyme pour la consultation (obsolete)
es_es: utilización de un BIND anónimo (obsoleto)

source: reglages:: Login de Consultation (vide=anonymous)
es_es: Consulta de inicio de sesión (en blanco = anónimo)

source: reglages:: Mot de passe de Consultation (vide=anonymous)
es_es: Consulta la contraseña (en blanco = anónimo)

source: reglages:: Base DN du Groupe Phototheque
es_es: base de datos DN para "Phraseanet IV user group"

source: reglages:: Filtre de Recherche LDAP oe %LOGIN% sera substitue par le login de l'utilisateur
es_es: filtro de búsqueda LDAP oe %LOGIN% será substituido por el login de usuarios

source: reglages:: Filtre de recherche du groupe Phototheque
es_es: filtro de búsqueda para "Phraseanet IV user group"

source: reglages:: Activation de l'export par mail
es_es: activación de la exportación por correo

source: reglages:: Affichage par defaut de la home du client
es_es: Vista predeterminada de la casa del cliente

source: reglages:: Voir les elements d'un reportage sans Thumbnail (fenetre de preview)
es_es: Ver los elementos de una historia sin miniatura (ventana de vista previa)

source: reglages:: rollover sur les elements du client en recherche
es_es: permitir la renovación de los elementos de la investigación de los clientes

source: reglages:: afficher le titre des imagettes
es_es: mostrar el título de las miniaturas

source: reglages:: afficher le minilogo de coll dans le client
es_es: permitir la muestra de minilogos de la colección en Phraseanet Client

source: reglages:: Lancer HD sans prev si video ou pdf
es_es: Lanzamiento de HD de vídeo, o si no se prev pdf

source: reglages:: Autorise le telechargement des fichiers pendant le process de validation
es_es: autorizar la descarga de los archivos durante el proceso de validación

source: task::cindexer:The port %s of control socket is used by the scheduler
es_es: Port %s of control socker is already used by scheduler

source: une selection
es_es: an untitled selection

source: GV::section:: Scheduler
es_es: Task Scheduler

source: reglages:: scheduler : adresse de l'ecouteur telnet
es_es: Telnet listener address

source: reglages:: scheduler : port de l'ecouteur telnet
es_es: Telnet listener port
