Repository: 4rthem/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: es_es

source: base:: re-indexer
es_es: Re-indexar base de datos ahora (dependiendo de la cantidad de documentos, esa operación puede tardar varias horas)

source: admin::base:collection: Creer une collection
es_es: Crear colección

source: admin::base:collection: Vous pouvez choisir une collection de reference pour donenr des acces
es_es: Usted puede elegir una colección de referencia para faculitar el acceso

source: admin::base: supprimer tous les logs
es_es: Eliminar todos logs

source: admin::base: arreter la publication de la base
es_es: detener la publicación de la base de datos

source: admin::base: vider la base
es_es: vaciar base de datos

source: admin::base: supprimer la base
es_es: eliminar base de datos

source: admin::base: logo impression PDF
es_es: Imprimir Logo

source: admin::base:collection: supprimer le logo
es_es: Eliminar logo

source: admin::base: envoyer un logo (jpeg 35px de hauteur max)
es_es: Subir Logo (Altura 35px max., jpeg)

source: N'oubliez pas de redemarrer le planificateur de taches
es_es: Recuerde que debe reiniciar el planificador de tareas

source: Veuillez arreter le planificateur avant la mise a jour
es_es: Por favor pare el planificador antes de actualizar

source: admin::base: Version
es_es: Versión

source: update::Votre application necessite une mise a jour vers :
es_es: Su aplicación necesita una actualización a :

source: update::Votre version est a jour :
es_es: Su versión está actualizada

source: update::Verifier els tables
es_es: Comprobar tablas

source: admin::base: creer une base
es_es: Crear una nueva base de datos

source: phraseanet:: Creer une base sur un serveur different de l'application box
es_es: Crear una nueva base de datos en otro servidor

source: phraseanet:: hostname
es_es: Nombre del host

source: phraseanet:: user
es_es: Usuario

source: phraseanet:: password
es_es: Contraseña

source: phraseanet:: dbname
es_es: nombre de la base de datos

source: phraseanet:: Modele de donnees
es_es: plantilla de estructura XML

source: boutton::creer
es_es: Crear

source: admin::base: Monter une base
es_es: Crear base de datos

source: phraseanet:: Monter une base provenant d'un serveur different de l'application box
es_es: Crear base de datos de un host lejano.

source: boutton::monter
es_es: Crear

source: admin:: demandes en cours
es_es: procesando registración

source: admin:: refuser l'acces
es_es: Rechazar acceso

source: admin:: donner les droits de telechargement et consultation de previews
es_es: Permitir vista y descarga para las vistas previas

source: admin:: donner les droits de telechargements de preview et hd
es_es: Permitir la descarga de vistas previas y documentos

source: admin:: watermarquer les documents
es_es: Aplicar watermark en las vistas previas

source: admin::compte-utilisateur date d'inscription
es_es: Registrar

source: admin::collection
es_es: Colección

source: admin:: appliquer le modele
es_es: Aplicar plantilla

source: admin:: La collection n'a pas ete creee : vous devez donner un nom a votre collection
es_es: La colección no fue creada, tiene que tener un nombre.

source: admin::monitor: utilisateur
es_es: Usuario

source: admin::monitor: modules
es_es: Módulos

source: admin::monitor: bases sur lesquelles l'utilisateur est connecte :
es_es: bases de datos conectadas

source: admin::monitor: module inconnu
es_es: módulo desconocido

source: admin::monitor: total des utilisateurs uniques :
es_es: Usuario único

source: admin::Le serveur memcached a ete flushe
es_es: no hay conexión con el servidor memcached

source: setup:: administrateurs de l'application
es_es: Administratores

source: setup:: ajouter un administrateur de l'application
es_es: Agregar un administrador

source: setup:: Reinitialisation des droits admins
es_es: restablecimiento de los derechos de administrador

source: boutton::reinitialiser
es_es: Reiniciar

source: setup:: Reglages generaux
es_es: Ajustes generles

source: Reglages:: reglages d inscitpition automatisee
es_es: ajustes del registro automático

source: setup::Votre configuration
es_es: Su configuración

source: setup::Filesystem configuration
es_es: configuración del sistema de archivo

source: setup::Executables
es_es: ejecutables

source: setup::PHP extensions
es_es: extensiones PHP

source: phraseanet::status bit
es_es: Estado

source: admin::status: nom du status :
es_es: Nombre :

source: admin::status: case A
es_es: Off

source: admin::status: case B
es_es: On

source: admin::status: texte a afficher
es_es: Mostrando texto

source: admin::status: symboliser par
es_es: illustrado con (16*16px max)

source: admin::status: aucun symlboler
es_es: Ningún Ícono

source: admin::status:: aucun symbole
es_es: Eliminar Ícono

source: status:: retrouver sous forme de filtre dans la recherche
es_es: recuperar los formatos de filtros después de la búsqueda

source: status:: numero de bit
es_es: Status N°

source: status:: nom
es_es: Nombre

source: status:: icone A
es_es: Icon Off

source: status:: icone B
es_es: Icon On

source: status:: cherchable par tous
es_es: todos lo pueden buscar

source: status:: Affichable pour tous
es_es: Mostrar ilustraciones encima de las miniaturas, visible para todos

source: admin::status: confirmer la suppression du status ?
es_es: Confirmar la eliminación estado ?

source: admin::base: structure
es_es: estructura

source: admin::base: xml invalide, les changements ne seront pas appliques
es_es: XML no está válido, no es posible aplicar los cambios

source: admin::sugval: Attention, passer en mode graphique implique la perte des modifications du xml si vous n'appliquez pas les changements avant.\nContinuer quand meme ?
es_es: Atención, pasar a modo gráfico implica la péridada de las modificaciones de xml si usted no las guarda. Desea continuar?

source: admin::sugval: Valeurs suggerees/Preferences de la collection
es_es: Valores sugeridos/ Configuración de la colección

source: admin::sugval: champs
es_es: Campos

source: admin::tasks: xml invalide, restaurer la version precedente ?
es_es: Xml no válido, restaurar la versión anterior?

source: admin::tasks: supprimer la tache ?
es_es: eliminar tarea ?

source: admin::tasks: planificateur de taches
es_es: planificador de tareas

source: admin::tasks: statut de la tache
es_es: estado

source: admin::tasks: process_id de la tache
es_es: Task Process_id

source: admin::tasks: etat de progression de la tache
es_es: estado del avance del proceso

source: admin::tasks: Nouvelle tache
es_es: Nueva tarea

source: client::answers: rapport de questions par bases
es_es: reporte de preguntas

source: client::answers: %d reponses
es_es: %d resultado(s)

source: reponses:: Votre recherche ne retourne aucun resultat
es_es: Su búsqueda no dio ningún resultado

source: paniers::categories: mes paniers
es_es: Mis canastas

source: paniers::categories: paniers recus
es_es: Las canastas fueron recibidas

source: paniers:: %d documents dans le panier
es_es: %d documento(s)

source: paniers:: paniers:: %d documents dans le panier
es_es: %d documento(s)

source: action : ouvrir dans le comparateur
es_es: Iniciar Lighbox

source: paniers:: panier emis par %s
es_es: La canasta fue enviada por %s

source: paniers:: vous avez de nouveaux paniers non consultes
es_es: Se recicibió nuevas canastas

source: phraseanet::technique::datetime
es_es: %b, %d %Y %l:%s %p

source: phraseanet::technique::date
es_es: %d-%m-%Y

source: publications:: dernieres publications
es_es: últimas publicaciones

source: publications:: publication non lue
es_es: publicación sin leer

source: publications:: derniere mise a jour
es_es: últia actualización

source: client:: recherche
es_es: Buscar

source: client:: recherche avancee
es_es: Búsqueda avanzada

source: client:: topics
es_es: Temas

source: phraseanet::technique:: et
es_es: y

source: phraseanet::technique:: or
es_es: O

source: phraseanet::technique:: except
es_es: salvo

source: client::recherche: rechercher dans les bases :
es_es: buscar

source: client::recherche: rechercher dans toutes les bases
es_es: todas las bases de datos

source: phraseanet:: presentation des resultats
es_es: Mostrar ajustes

source: phraseanet:: collections
es_es: Colecciones

source: client::recherche: cliquez ici pour desactiver tous les filtres de toutes base
es_es: haz clic para desactivar todos los filtros

source: phraseanet:: historique
es_es: historial

source: client::recherche: cliquez ici pour desactiver tous les filtres de cette base
es_es: haz clic para desactivar todos los filtros

source: client::recherche: filter sur
es_es: filtro de

source: client::recherche: filtrer par dates
es_es: por fecha

source: client::recherche: filtrer par status
es_es: por estado

source: client::recherche: filtrer par champs
es_es: por campo

source: client::recherche: filtrer par champs : tous les champs
es_es: todos campos

source: phraseanet:: Telechargement de documents
es_es: Download Manager

source: telechargement::Veuillez patienter, vos fichiers sont en train d'etre rassembles pour le telechargement, cette operation peut prendre quelques minutes.
es_es: Gracias por esperar, los archivos están siendo reunidos para la descarga, esta operación puede tardar varios minutos.

source: telechargement::Vos documents sont prets. Si le telechargement ne demarre pas, %s cliquez ici %s
es_es: Los documentos están listos. Si la descarga no se inicia, % s haga clic aquí % s

source: telechargement::Le fichier contient les elements suivants
es_es: El archivo contiene los siguientes documentos

source: phrseanet:: base
es_es: base de datos

source: document:: nom
es_es: Nombre del documento

source: phrseanet:: sous definition
es_es: tipo de documento

source: poids
es_es: tamaño

source: Votre lien est corrompu
es_es: Su enlance está dañado

source: error:204::Le contenu que vous demandez n'existe pas ou a expire
es_es: el contenido que ha solicitado está expirado o no existe

source: error:400::La requete que vous faites ne peut etre traitee car les parametres necessaire a son traitement, sont mauvais ou manquants.
es_es: Los parámetros no existen o son incorrectos para procesar su solicitud.

source: error:403::Vous avez demande une page a laquelle vous n'avez pas acces.
es_es: No tiene acceso a la página solicitada.

source: error:403::Soit vous n'avez pas les droits, soit vous avez ete deconnecte.
es_es: No tiene los permisos requeridos o está desconectado.

source: error:404::Vous avez demande une page qui n'existe pas ou plus
es_es: La página solicitada no existe.

source: error:500::Erreur interne du serveur
es_es: Internal server error

source: error:500::Une erreur interne est survenue. Ceci se produit lorsque la connetion a la base de donnee a ete interrompue ou lorsqu'un module rencontre un probleme.
es_es: Ocurrió un error interno. La coneción al servidor fue interrumpida.

source: error:500::Si ce probleme persiste, contactez l'administrateur du serveur
es_es: Si el problema persiste, póngase en contacto con el administrador del servidor

source: export:: export du regroupement : %d fichiers
es_es: Exportar historial : %d documentos

source: print:: image de choix seulement
es_es: solo imágen seleccionado

source: print:: image de choix et description
es_es: imágen y descripción

source: print:: image de choix et description avec planche contact
es_es: imágen, descripción y vista en miniatura

source: print:: imagette
es_es: miniaturas

source: print:: liste d'imagettes
es_es: lista de miniaturas

source: print:: planche contact (mosaique)
es_es: miniaturas

source: export:: erreur : aucun document selectionne
es_es: Error : ningún documento seleccionado

source: boutton::imprimer
es_es: imprimir

source: export::mail: erreur lors de l'envoi aux adresses emails %s
es_es: error al mandar correos electrónicos a la(s)%s direccione(s)

source: The application is going down for maintenance, please logout.
es_es: La aplicación va de servicio por mantenimiento, por favor, cierre de sesión.

source: login::notification: Mise a jour du mot de passe avec succes
es_es: actualización de la contraseña exitosa.

source: login::notification: Changements enregistres
es_es: los cambios fueron guardados

source: forms::erreurs lors de l'enregistrement des modifications
es_es: Error al guardar cambios

source: login::notification: Vos demandes ont ete prises en compte
es_es: sus solicitudes están en proceso

source: admin::compte-utilisateur changer mon mot de passe
es_es: cambiar la contraseña

source: login:: Changer mon adresse email
es_es: cambiar mi correo

source: admin::compte-utilisateur:ftp: Activer le compte FTP
es_es: Activar función FTP

source: admin::compte-utilisateur:ftp: prefixe des noms de dossier ftp
es_es: memoria de prefijos de nombres de los archivos

source: admin::compte-utilisateur:ftp: Donnees envoyees automatiquement par ftp
es_es: Los datos fueron enviados automáticamente a través de FTP

source: phraseanet:: original
es_es: Original

source: phraseanet:: imagette
es_es: miniatura

source: forms::la valeur donnee contient des caracteres invalides
es_es: el valor contiene carácteros no válidos

source: admin::compte-utilisateur nouveau mot de passe
es_es: Nueva conraseña

source: admin::compte-utilisateur confirmer le mot de passe
es_es: Confirmar contraseña

source: login:: Retour a l'accueil
es_es: Regresar a la página inicial.

source: phraseanet::erreur: Echec du serveur mail
es_es: Error del servidor de correo electrónico

source: phraseanet::erreur: Le compte n'a pas ete trouve
es_es: esa cuenta no existe

source: phraseanet::erreur: l'url n'est plus valide
es_es: ese Url ya no existe

source: phraseanet:: Un email vient de vous etre envoye
es_es: un correo fue enviado

source: login:: Entrez votre adresse email
es_es: Entre su correo electrónico.

source: login::erreur: Erreur d'authentification
es_es: error de autentificación

source: login::erreur: Erreur de captcha
es_es: error de captcha

source: login::erreur: Vous n'avez pas confirme votre email
es_es: Acceso denegado, no ha confirmado su correo electrónico.

source: login:: Envoyer a nouveau le mail de confirmation
es_es: Mándame un nuevo correo de confirmación.

source: login::erreur: Aucune base n'est actuellment accessible
es_es: Actualmente no tiene acceso a ninguna colección.

source: login::erreur: maintenance en cours, merci de nous excuser pour la gene occasionee
es_es: Mantenimiento en progreso. Por favor, inténte de conectar más tarde.

source: login::notification: cette email est deja confirmee
es_es: ese correo ya está confirmado

source: login::notification: demande de confirmation par mail envoyee
es_es: la confirmación fue enviada

source: login::notification: votre email est desormais confirme
es_es: su correo está confirmado

source: login::captcha: obtenir une autre captcha
es_es: Optener otro captcha

source: login::captcha: recopier les mots ci dessous
es_es: Copiar las palabras abajo

source: Accueil
es_es: Inicio

source: forms::l'email semble invalide
es_es: el correo parece inválido

source: forms::un utilisateur utilisant cette adresse email existe deja
es_es: un usuario que utiliza esta dirección de correo electrónico ya existe

source: forms::un utilisateur utilisant ce login existe deja
es_es: ese nombre de usuario ya está ocupado

source: admin::compte-utilisateur: L'email a correctement ete mis a jour
es_es: correo actualizado

source: accueil:: retour a l'accueil
es_es: Regresar al Inicio

source: phraseanet::erreur: echec du serveur de mail
es_es: error del servidor de correo

source: forms::les emails ne correspondent pas
es_es: los correos no corresponden

source: admin::compte-utilisateur:ftp: Le mot de passe est errone
es_es: Contraseña equivocada

source: admin::compte-utilisateur un email de confirmation vient de vous etre envoye. Veuillez suivre les instructions contenue pour continuer
es_es: un correo electrónico de confirmación ha sido enviado. Por favor, siga las instrucciones para continuar

source: admin::compte-utilisateur retour a mon compte
es_es: Regresar a mi cuenta

source: phraseanet::erreur : oups ! une erreur est survenue pendant l'operation !
es_es: Upps ! Un error ha ocurrido!

source: admin::compte-utilisateur nouvelle adresse email
es_es: Nuevo correo electrónico

source: admin::compte-utilisateur confirmer la nouvelle adresse email
es_es: confirmar correo electrónico

source: admin::compte-utilisateur: Pourquoi me demande-t-on mon mot de passe pour changer mon adresse email ?
es_es: Por que me demanda la contraseña para cambiar el correo?

source: admin::compte-utilisateur: Votre adresse e-mail sera utilisee lors de la perte de votre mot de passe afin de pouvoir le reinitialiser, il est important que vous soyez la seule personne a pouvoir la changer.
es_es: se utiliza su correo en caso de una pérdida de la contraseña, es importante que usted es la única persona capaz de cambiarlo.

source: admin::compte-utilisateur ancien mot de passe
es_es: Vieja contraseña

source: reponses:: %d Resultats
es_es: %d resultados

source: reponses:: %d reponses
es_es: %d resultado(s)

source: reponses:: %s documents selectionnes
es_es: %s documento(s) seleccionado(s).

source: prod::substitution::erreur : document de substitution invalide
es_es: Formativo del archivo invalido

source: prod::proprietes : %d documents modifies
es_es: %d documentos modificados

source: prod::substitution::erreur : impossible d'ajouter ce document
es_es: Documento no puede ser agregado

source: prod::proprietes:: status
es_es: Estatus

source: prod::proprietes:: type
es_es: Tipo

source: prod::status: edition de status de %d regroupements
es_es: Edicion de estatus de %d historial

source: prod::status: edition de status de %d documents
es_es: Edicion de estatus de %d documentos

source: prod::status: remettre a zero les status non nommes
es_es: Fijar en 0 los estatus sin nombre

source: prod::status: remetter a zero tous les status
es_es: Fijar en 0 todos los estatus sin nombre

source: prod::status: aucun status n'est defini sur cette base
es_es: No hay un estatus definido para esta base de datos

source: prod::status: changer egalement le status des document rattaches aux regroupements
es_es: Cambiar tambien el estatus para documentos ligados a historias

source: prod::status: %d documents ne peuvent avoir une edition des status
es_es: Edicion de estatus imposible para %d documentos

source: prod::status:Vous n'avez pas les droits suffisants pour changer le status des documents selectionnes
es_es: No tienes los permisos necesarios para cambiar el estatus de los documentos seleccionados

source: prod::type: appliquer a tous les documents selectionnes
es_es: Aplicar a todos los documentos seleccionados

source: prod::tools: regeneration de sous definitions
es_es: Reconstruir subview/ preview? = vista preliminar

source: prod::tools: outils image
es_es: Girar subview

source: prod::tools: substitution HD
es_es: Reemplazar documento

source: prod::tools: substitution de sous definition
es_es: Reemplazar subviews

source: prod::tools: meta-datas
es_es: Metadatos

source: prod::tools:regeneration: Attention, certain documents ont des sous-definitions substituees.
es_es: Advertencia: Unos documentos tienen subviews reemplazados

source: prod::tools:regeneration: Forcer la reconstruction sur les enregistrements ayant des thumbnails substituees.
es_es: Reconstruir el registro de vistas en miniatura

source: prod::tools:regeneration: Reconstruire les sous definitions
es_es: Reconstruir subviews

source: prod::tools: option : recreer aucune les sous-definitions
es_es: No reconstruya ningunas subviews

source: prod::tools: option : recreer toutes les sous-definitions
es_es: Reconstruir todas subviews

source: prod::tools::image: Cette action n'a d'effet que sur les images :
es_es: Esa acción solo concierne subviews de documentos tipo imagen

source: prod::tools::image: rotation 90 degres horaire
es_es: Gira 90° a la derecha

source: prod::tools::image rotation 90 degres anti-horaires
es_es: Turn 90° a la izquierda

source: prod::tools:substitution : mettre a jour le nom original de fichier apres substitution
es_es: Actualizar nombre original del archivo después de reemplazar

source: panier:: erreur en creant le reportage
es_es: Error al crear el registro

source: panier::Votre zone de panier ne peux contenir plus de %d paniers, supprimez-en pour en creer un nouveau
es_es: No se puede tener más que %d canastas, por favor elimine alguna canasta para crear una nueva

source: panier::nouveau
es_es: Nueva...

source: Quel type de panier souhaitez vous creer ?
es_es: Crear nueva/o :

source: Ajouter ma selection courrante
es_es: Agrega la selección actual

source: Nom du nouveau panier
es_es: Nombre de la canasta nueva

source: paniers::description du nouveau panier
es_es: Decripción de la canasta nueva

source: phraseanet :: une erreur est survenue
es_es: Error

source: les enregistrements ont ete correctement commandes
es_es: los documentos fueron ordenados

source: Erreur lors de la commande des enregistrements
es_es: Error al ordenar los documentos

source: Les documents ne peuvent etre envoyes par FTP
es_es: los documentos no pueden ser enviados por FTP

source: Export enregistre dans la file dattente
es_es: el exporte fue registrado en un queque file

source: Connection au FTP avec succes
es_es: conección exitosa con el servidor ftp

source: Erreur lors de la connection au FTP : %s
es_es: Error al conectar a FTP : %s

source: Vous ne pouvez pusher aucun de ces documents
es_es: No puede push algunos documentos

source: Push::Ajout d'utilisateur
es_es: Agrega un usuario

source: %d documents vont etre pushes
es_es: %d documento(s) seleccionados

source: module::DIFFUSER
es_es: DISTRIBUIR

source: Push::unpush permet d'envoyer un lot d'image a des destinataires
es_es: Push se usa para enviar una selección de documentos a receptores. Los receptores recibibirán u correo con el link que va a iniciar Phraseanet Lightbox, muestre documentos para la visualización y/o la descarga. Push está también disponible como una canasta "recibida" en Phraseanet para usuarios registrados.

source: module::VALIDER
es_es: Retroalimentación

source: Push::une validation est une demande d'appreciation a d'autres personnes
es_es: Haz click para enviar una solicitud para una retroalimentación para una selección de documentos para receptores. Los receptores recibibirán u correo con el link que va a iniciar Phraseanet Lightbox, muestre documentos para la visualización y/o la descarga. La retroalimentación está disponible como una canasta de confirmación en Phraseanet para usuarios registrados.

source: Push::charger une recherche
es_es: Mis búsquedas guardadas

source: Push::filtrer avec
es_es: Con

source: Push::filter sans
es_es: Sin

source: Push::filter on functions
es_es: Función

source: Push::filter on activities
es_es: Actividad

source: Push::filter contains
es_es: contiene

source: Push::filter ends
es_es: termina con

source: push:: Filtrez aussi sur :
es_es: Filtrar receptores por

source: push::(filtrez aussi sur) pays
es_es: Países

source: push::(filtrez aussi sur) societes
es_es: Empresas

source: push::(filtrez aussi sur) activites
es_es: Actividades

source: push::(filtrez aussi sur) fonctions
es_es: Funciones

source: push::(filtrez aussi sur) modeles
es_es: usuarios de plantillas

source: push::(filtrez aussi sur) listes
es_es: Mis listas

source: push:: dans les pays
es_es: Países

source: push:: enregistrer cette recherche
es_es: Guardar mi búsqueda

source: push:: enregistrez cette recherche et re-executez la a tout moment
es_es: Guarda tus búsquedas filtradas para un uso futuro, incrementadas con usuarios nuevos.

source: wizard:: previous step
es_es: Paso previo

source: wizard:: next step
es_es: Paso siguiente

source: Push::nom du panier a creer
es_es: Nombrar la nueva canasta Name
