Repository: 4rthem/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: es_es

source: report:: recordid
es_es: recordarId

source: Aucune notification
es_es: Ninguna notificaion

source: toutes les notifications
es_es: Todas las notificaciones

source: report:: (connexions) Par utilisateurs
es_es: Para usuarios

source: report:: (connexions) Globales
es_es: Todo conecciones

source: report:: (connexions) OS et navigateurs
es_es: Plataformas & Navegadores

source: report:: toutes les questions
es_es: Preguntas más frecuentes

source: report:: Les questions les plus posees
es_es: Preguntas más frecuentes

source: report:: document
es_es: documento

source: report:: pushe
es_es: Rechazado ?

source: report:: ajoute
es_es: Agregado

source: report:: edite
es_es: Título editado

source: Les documents ne peuvent pas etre exportes
es_es: Documentos no pueden ser descargados

source: export:: telechargement
es_es: Descargar

source: export:: envoi par mail
es_es: Correo

source: export:: commande
es_es: Ordenar

source: export:: FTP
es_es: FTP

source: Documents indisponibles
es_es: Documento(s) no disponible(s)

source: export::mail: destinataire
es_es: Para

source: Recevoir un accuse de reception a %my_email%
es_es: Recibir confirmación a %mi_correo%

source: Accuse de reception indisponible, vous n'avez pas declare d'adresse email
es_es: Confirmación imposible; falta de correo electrónico

source: Entrez plusieurs adresses email en les separant par des points-virgules
es_es: Use punta y coma entre los correos electrónico

source: export::mail: contenu du mail
es_es: Contenido

source: export::mail: fichiers joint
es_es: Adjunto(s)

source: La sous resolution n'est pas disponible pour les documents suivants
es_es: Las resoluciones no son disponibles para los documentos siguientes

source: boutton::envoyer
es_es: Enviar

source: export::commande: bon de commande
es_es: Ordenar

source: commande::utilisation prevue
es_es: Uso deseado

source: commande::deadline
es_es: Fecha límite

source: %docs_orderable% documents commandes
es_es: %docs_orderable% documentos ordenados

source: %docs_not_orderable% documents ne peuvent pas etre commandes
es_es: %docs_not_orderable% documentos no pueden ser ordenados

source: boutton::commander
es_es: Orden

source: phraseanet:: prereglages
es_es: Preajustes

source: boutton::essayer
es_es: Intentar

source: Certains champs sont obligatoires, veuillez les remplir
es_es: Algunos campos deben ser completados

source: Vous devez selectionner un type de sous definitions
es_es: Elija un tipo de subviews (keine sau weiß was das sein soll)

source: phraseanet:: utiliser SSL
es_es: SSL

source: admin::compte-utilisateur:ftp: Utiliser le mode passif
es_es: Usar modo pasivo

source: admin::compte-utilisateur:ftp: Nombre d'essais max
es_es: Repetición máxima

source: admin::compte-utilisateur:ftp: repertoire de destination ftp
es_es: carpeta de destinación Ftp

source: admin::compte-utilisateur:ftp: creer un dossier
es_es: Crear directorio

source: Nom des fichiers a l'export
es_es: Nombres de fichas para la descarga

source: export::titre: titre du documument
es_es: Título

source: export::titre: nom original du document
es_es: Nombre original

source: Choisir
es_es: Escojer

source: preview::statistiques pour le lien
es_es: estadisticas del enlace

source: preview::statistiques de visualisation pour le lien
es_es: mostrar estadisticas

source: preview::statistiques de telechargement
es_es: estadisticas de descargas

source: VALIDATION
es_es: VALIDACIÒN

source: lightbox::recaptitulatif
es_es: Resumen

source: validation:: OUI
es_es: SÌ

source: validation:: NON
es_es: NO

source: notice
es_es: Caption

source: boutton::telecharger tous les documents
es_es: Descargar todo

source: action : exporter
es_es: Exporte

source: report:: Enlever le filtre
es_es: Remover filtro

source: publications:: s'abonner aux publications
es_es: Suscribirse para las publicaciones

source: boutton::modifier
es_es: Modificar

source: Cochez les cases correspondantes aux colonnes que vous desirez voire apparaitre dans le report
es_es: Selecccionar las columnas para mostrarlas en el reporte

source: cocher tout
es_es: Seleccionar todo

source: tout decocher
es_es: Deseleccionar todo

source: report:: Cumul telechargements & connexions
es_es: Descargas y conecciones

source: report::Connexion
es_es: Conneciones

source: report:: Utilisateurs les plus actifs
es_es: Usuarios de otros sitios

source: report:: utilisateurs
es_es: Usuarios

source: report:: telechargements document
es_es: Descargas de documentos

source: report:: telechargements preview
es_es: Descargar vista previa

source: report:: documents les plus telecharges
es_es: Documentos más descargados

source: report:: preview les plus telecharges
es_es: Vistas previas más descargadas

source: report:: site
es_es: Sitio

source: report:: site d'ou les photo sont les plus consultees
es_es: Documentos más vistos de la página web

source: report:: nombre de vue
es_es: Número de vistas

source: report:: poids document
es_es: Tamaño del documento

source: report:: poids preview
es_es: Tamaño de la vista previa

source: report:: activite par jour
es_es: Actividad diaria

source: report:: activite document ajoute
es_es: Número de documentos agregados

source: report:: activite document edite
es_es: Número de documentos editados

source: action : ajouter au panier
es_es: Agregar a la canasta

source: action : print
es_es: Imprimir

source: report :: configurer le tableau
es_es: configurar la tabla

source: report :: imprimer le tableau
es_es: Imprimir tabla

source: report :: filtrer
es_es: Filtro

source: report :: grouper
es_es: Grupo

source: admin::user: nouvel utilisateur
es_es: Nuevo usuario

source: admin::user: import d'utilisateurs
es_es: Importar

source: admin::user: export d'utilisateurs
es_es: Exportar

source: Reglages:: reglages d acces guest
es_es: ajustes de la sesión de invitados

source: admin::user: utilisateurs inactifs
es_es: Inactivos

source: Push::filter on login
es_es: Login

source: Push::filter on name
es_es: Apelido/Nombre

source: Push::filter on countries
es_es: País

source: Push::filter on companies
es_es: Empresa

source: Push::filter on emails
es_es: Correo

source: Push::filter on templates
es_es: Última plantilla

source: Push::filter starts
es_es: Empieza con

source: admin::compte-utilisateur id utilisateur
es_es: id

source: admin::user: informations utilisateur
es_es: Informaciones

source: admin::compte-utilisateur nom/prenom
es_es: Nombre / Apellido

source: admin::compte-utilisateur date de creation
es_es: fecha de creación

source: Supprimer
es_es: Eliminar

source: validation:: editer ma note
es_es: Modificar mis notas

source: Retour aux commandes
es_es: Regrasar a los ordenes

source: Destinataire
es_es: Receptor

source: Date de commande
es_es: Fecha del pedido

source: Nombre total d'element commandes
es_es: Número de documentos ordenados

source: Il se peux que vous ne voyez pas tous les elements. Vous ne verrez que les elements correspondants aux collections sur lesquelles vous gerez les commandes
es_es: This order view might be uncomplete, you can only see documents from collection for which you manage orders

source: Selectionnez des documents et
es_es: Seleccionar documentos y

source: Document refuse par %name%
es_es: Documento rechazado por %nombre%

source: Forcer l'envoi du document
es_es: Forzar el envío del documento

source: Document envoye par %name%
es_es: Documento enviado por

source: action : editer
es_es: Editar

source: action : status
es_es: Estatus

source: action : collection
es_es: Mover

source: action : push
es_es: Empujar ? in welchem zusammenhang (rechazar?)

source: action : outils
es_es: Herramientas

source: action : supprimer
es_es: Eliminar

source: Apparait aussi dans ces reportages
es_es: También aparece en estos informes

source: Apparait aussi dans ces paniers
es_es: también en las siguientes cestas

source: prod::Les enregistrements ne provienent pas tous de la meme base et ne peuvent donc etre traites ensemble
es_es: Incapaz a realizar la actividad, los documento seleccionados provienen de bases de datos diferentes

source: prod::Vous n'avez le droit d'effectuer l'operation sur aucun document
es_es: No tiene los permisos requeridos para los documentos seleccionados

source: erreur : Vous n'avez pas les droits
es_es: No tiene los permisos requeridos

source: prod::collection deplacer egalement les documents rattaches a ce(s) regroupement(s)
es_es: la colección igual mueve los documentos agregados a esos grupos

source: Vous avez envoye une demande de validation de document sur ce panier
es_es: usted ha empujado esa canasta para una retroalimentación.

source: Vous avez recu une demande de validation de document sur ce panier
es_es: ha recibido una solicitud de retroalimentación en esa canasta

source: action::exporter
es_es: Exportación

source: action::editer
es_es: Editar

source: action::renommer
es_es: Renombrar

source: action::Valider
es_es: Validar

source: action::detacher
es_es: separar

source: Re-ordonner
es_es: Establecer orden

source: reponses:: partager
es_es: Compartir

source: phraseanet:: deconnection
es_es: Cerrar sesión

source: phraseanet::Nom de l'application
es_es: Phraseanet IV

source: admin::monitor: Ancienne version (client)
es_es: Versión antigua

source: admin::monitor: Nouvelle version (prod)
es_es: Versión nueva

source: admin::monitor: production
es_es: Producción

source: Commandes
es_es: Ordenes

source: Guest
es_es: Vistantes

source: login:: Mon compte
es_es: Mi cuenta

source: phraseanet:: raccourcis clavier
es_es: Shortcuts

source: phraseanet:: a propos
es_es: Acerca

source: report::Edition des meta-donnees
es_es: edición de matedatos

source: report::Edition des status
es_es: Editar estatus

source: report::supression du document
es_es: elimnar documento

source: report::ajout du documentt
es_es: agregar documento

source: admin::tasks: nom de la tache
es_es: Nombre

source: admin::tasks: lancer au demarrage du scheduler
es_es: Iniciar con scheduler startup

source: admin::tasks: Nombre de crashes :
es_es: Crashes

source: admin::tasks: reinitialiser el compteur de crashes
es_es: Reiniciar

source: boutton::vue graphique
es_es: vista gráfica

source: boutton::vue xml
es_es: vista XML

source: Derniere version uploadee
es_es: Ùltima versión subida

source: %potenlength% enregistrements correspondent cet identifiant unique
es_es: %potenlength% registros corresponden a ese id único

source: Voici enregistrement correspondant a cet identifiant unique
es_es: Registrar con el mismo Id

source: D'autres versions de ce document ont ete prealablement uploadees
es_es: Otra versión de ese registro ha sido subido anteriormente

source: Voir/Cacher
es_es: Ver/Esconder

source: Precedents uploads
es_es: Descargas previas

source: Record %recordid% - %title%
es_es: Registrar %registrarid% - %título%

source: Aucun document dans la quarantaine actuellement
es_es: No hay documentos en espera

source: Document ajoute le %date% par %display_name% sur la collection %basname%
es_es: Documentos agregados el %fecha% por %mostrar_nombre% en colección %basname%

source: Document ajoute le %date% sur la collection %basname%
es_es: Document(s) added the %date% into collection %basname%

source: Ajouter ce document a la base %basname%
es_es: Add this document to %basname%

source: Substituer
es_es: Replazar

source: Document a substituer
es_es: Documentos para replazar

source: validation:: votre note
es_es: Commentarios

source: boutton::enregistrer
es_es: Guardar

source: Chargement
es_es: Cargando...

source: phraseanet::type:: documents
es_es: Documentos

source: phraseanet::type:: reportages
es_es: registro

source: Tout type
es_es: Tipo de pantalla

source: prod:: recherche avancee
es_es: Avanzado

source: phraseanet:: panier
es_es: canasta

source: phraseanet:: propositions
es_es: Propuestas

source: Re-initialiser
es_es: Reset

source: Chercher tous les mots
es_es: todas las palabras

source: Cette expression exacte
es_es: palabra exacta o frase

source: Au moins un des mots suivants
es_es: una o más de estas palabras

source: Aucun des mots suivants
es_es: Ninguna de esas palabras

source: boutton:: selectionner toutes les bases
es_es: Todo

source: boutton:: selectionner aucune base
es_es: Ninguna

source: Les termes apparaissent dans le(s) champs
es_es: Palabra(s) de campo(s)

source: rechercher dans tous les champs
es_es: Todos campos

source: Rechercher dans un champ date
es_es: buscar en un campo de fecha

source: phraseanet::time:: de
es_es: De

source: phraseanet::time:: a
es_es: A

source: recherche:: rechercher les doublons
es_es: Buscar doblones

source: aide doublon:: trouve les documents ayant la meme signature numerique
es_es: busca documentos con la misma firma digital

source: prod::thesaurusTab:thesaurus
es_es: Tesaurio

source: prod::thesaurusTab:candidats
es_es: Candidatos ?

source: prod::thesaurusTab:wizard:accepter le terme candidat
es_es: Acceptar candidato

source: prod::thesaurusTab:wizard:remplacer par le terme
es_es: Reemplazar con término ?

source: prod::thesaurusTab:dlg:supprimer le terme ?
es_es: Eliminar término ?

source: prod::thesaurusTab:dlg:accepter le terme ?
es_es: Acceptar término ?

source: prod::thesaurusTab:dlg:remplacer le terme ?
es_es: Reemplazar término ?

source: action:: nouveau panier
es_es: Nueva canasta

source: phraseanet:: tri par date
es_es: Ordenar por fecha

source: phraseanet:: tri par nom
es_es: Ordenar por nombre

source: Preferences
es_es: Ajustes

source: reponses:: selectionner tout
es_es: Todo

source: reponses:: selectionner rien
es_es: Ninguno

source: phraseanet::type:: images
es_es: Imágenes

source: phraseanet::type:: videos
es_es: Videos

source: phraseanet::type:: audios
es_es: Audios

source: raccourci :: a propos des raccourcis claviers
es_es: Acerca de los Short cuts

source: Raccourcis claviers en cours de recherche :
es_es: shortcuts/atajo de teclado de la ventana principial

source: Raccourcis:: ctrl-a : tout selectionner
es_es: ctrl-a : seleccionar todo

source: Raccourcis:: ctrl-p : imprimer la selection
es_es: ctrl-p : imprimir en selección

source: Raccourcis:: ctrl-e : editer la selection
es_es: ctrl-e : editar selección

source: Raccourcis::fleche gauche : page precedente
es_es: flecha izquierda : página previa

source: Raccourcis::fleche droite : page suivante
es_es: flecha derecha : página siguiente

source: Raccourcis::fleche haut : scroll vertical
es_es: flecha superior : deslizamiento vertical

source: Raccourcis::fleche bas : scroll vertical
es_es: flecha inerior : deslizamiento vertical

source: Raccourcis claviers de la zone des paniers :
es_es: atajos de teclado del área de canastas

source: Raccourcis claviers en cours de editing :
es_es: Editar shortcuts de la ventana

source: Raccourcis::tab/shift-tab se ballade dans les champs
es_es: tab/shift-tab : cambiar campo

source: Raccourcis claviers en cours de preview :
es_es: Vista detallada de los shortcuts de la ventaba

source: Raccourcis::fleche gauche : en avant
es_es: flecha derecha : documento siguiente

source: Raccourcis::fleche gauche : en arriere
es_es: flecha izquierda : documento previo

source: Raccourcis::espace : arreter/demarrer le diaporama
es_es: espacio : start/stop diaporama

source: Vous pouvez quitter la plupart des fenetres survolantes via la touche echap
es_es: esc : cerrar las ventanas superpuestas

source: raccourcis :: ne plus montrer cette aide
es_es: No más mostrar la ayuda

source: panier:: nom
es_es: Nombre

source: panier:: description
es_es: descripción

source: Affichage
es_es: Vista

source: Configuration
es_es: Configuración

source: Mode de presentation
es_es: Modo de presentación

source: reponses:: mode vignettes
es_es: Vistas en miniatura

source: reponses:: mode liste
es_es: Lista

source: Theme
es_es: tema

source: Selecteur de theme
es_es: Seleccion del tema

source: Presentation de vignettes
es_es: Vistas en miniatura

source: Iconographe (description au rollover)
es_es: Icono (descripción con rollover)

source: Graphiste (preview au rollover)
es_es: Gráfico (vista previa con rollover)

source: Informations techniques
es_es: Información técnica

source: Afficher
es_es: Vista

source: Afficher dans la notice
es_es: Ver en el registro

source: Ne pas afficher
es_es: Esconder

source: Type de documents
es_es: Tipo de documento

source: Afficher une icone
es_es: Mostrar un ícono

source: reponses:: images par pages :
es_es: Resultados por página

source: reponses:: taille des images :
es_es: Tamaño de la vista en miniatura

source: Couleur de selection
es_es: Seleccionar color

source: Affichage au demarrage
es_es: Mostrar al iniciar

source: Ma derniere question
es_es: Mi última consulta

source: Une question personnelle
es_es: Consulta

source: Aide
es_es: Ayuda

source: preview:: Description
es_es: Descripción

source: preview:: Historique
es_es: Registro

source: preview:: Popularite
es_es: Popularidad

source: recherche :: Bases
es_es: bases de datos

source: recherche :: Historique
es_es: Registro

source: recherche :: Themes
es_es: Temas

source: Reordonner automatiquement
es_es: Ordenar automaticamente

source: Inverser
es_es: Deshacer

source: prod::thesaurusTab:dlg:Remplacement du candidat "%s" :
es_es: Reemplazar candidato "%s"

source: prod::thesaurusTab:dlg:Remplacer par "%s"
es_es: Reemplazar con "%s"

source: prod::thesaurusTab:dlg:Remplacement en cours.
es_es: Reemplazando...

source: prod::thesaurusTab:dlg:Acceptation en cours.
es_es: Acceptando...

source: prod::thesaurusTab:dlg:Suppression en cours.
es_es: Eliminando...

source: prod::thesaurusTab:dlg:accepter les %d termes candidats ?
es_es: Acceptar %d términos ?

source: prod::thesaurusTab:dlg:accepter le terme candidat "%s" ?
es_es: Accept candidat term "%s" ?

source: prod::thesaurusTab:wizard:clic-droit / accepter les %s termes candidats
es_es: Acceptar %s términos

source: prod::thesaurusTab:wizard:clic-droit / accepter le terme candidat "%s"
es_es: Acceptar "%s" términos

source: prod::thesaurusTab:dlg:remplacer les %d termes des fiches par :
es_es: Reemplazar "%d" términos de la(s) ficha (s) por

source: prod::thesaurusTab:dlg:remplacer le terme "%s" des fiches par :
es_es: Reemplazar "%s" términos de la(s) ficha (s) por

source: prod::thesaurusTab:dlg:supprimer les %d termes des fiches ?
es_es: Eliminar %d términos de la(s) ficha(s)

source: prod::thesaurusTab:dlg:supprimer le terme "%s" des fiches ?
es_es: Eliminar "%s" término de la(s) ficha(s)

source: prod::thesaurusTab:tree:loading
es_es: Cargando...

source: boutton::ok
es_es: Ok

source: prod::thesaurusTab:dlg:OK
es_es: Ok

source: prod::thesaurusTab:dlg:Annuler
es_es: Cancelar

source: prod::thesaurusTab:tmenu:Accepter comme terme specifique
es_es: Acceptar como término nuevo

source: prod::thesaurusTab:tmenu:Accepter comme synonyme
es_es: Acceptar como sinónimo

source: prod::thesaurusTab:cmenu:Remplacer par...
es_es: Reemplazar con

source: admin::base: aucun alias
es_es: sin alias

source: admin::base: vider la base avant de la supprimer
es_es: Vaciar base de datos antes de eliminar

source: Mettre a jour
es_es: Actualizar

source: admin::CGU Les utilisateurs doivent imperativement revalider ces conditions
es_es: usuarios tienen que reconfirmar los términos de uso modificados already

source: forms::operation effectuee OK
es_es: los cambios fueron efectuados

source: admin::base:collection: vider la collection avant de la supprimer
es_es: vaciar la colección antes de eliminar

source: admin::base:collection le fichier envoye est trop volumineux.
es_es: el archivo es demasiado pesado

source: forms::erreur lors de l'envoi du fichier
es_es: Error al enviar el archivo

source: admin::base:collection: etes vous sur de vider la collection ?
es_es: Confirmar vaciado de la colección?

source: admin::base:collection: etes vous sur de demonter cette collection ?
es_es: Confirmar desmontaje de esta colección?

source: admin::base:collection: etes vous sur de publier cette collection ?
es_es: Publicar esta colección

source: admin::base:collection: etes vous sur darreter la publication de cette collection
es_es: Detener la publicación de la colección

source: phraseanet:: collection
es_es: Colección

source: admin::base:collection: etat de la collection
es_es: Estado de la colección

source: admin::base:collection: activer la collection
es_es: activar la colección

source: admin::base:collection: descativer la collection
es_es: Desactivar la colección

source: phraseanet:: details
es_es: Detalles

source: admin::base: masquer les details
es_es: Esconder detalles

source: admin::base: objet
es_es: Objeto

source: admin::base: nombre
es_es: Número

source: admin::base: poids
es_es: Tamaño

source: admin::collection:: Gestionnaires des commandes
es_es: Administración de commandos

source: setup:: ajouter un administrateur des commandes
es_es: Agregar un nuevo administrador de commandos

source: admin::collection:: presentation des elements lors de la diffusion aux utilisateurs externes (publications)
es_es: Mostrar las opciones para documentos compartidos afuera de Phrasenet

source: admin::colelction::presentation des elements : rien
es_es: Defecto

source: admin::colelction::presentation des elements : watermark
es_es: watermark

source: admin::colelction::presentation des elements : stamp
es_es: sello

source: admin::base:collection: renommer la collection
es_es: Renombrar la colección

source: admin::base:collection: Nom de la nouvelle collection :
es_es: Nombre :

source: admin::base:collection: vider la collection
es_es: Vaciar la colección

source: admin::collection: Confirmez vous la suppression de cette collection ?
es_es: Confimrar la eliminación de la colección?

source: admin::base:collection: minilogo actuel
es_es: minilogo actual

source: admin::base:collection: aucun fichier (minilogo, watermark ...)
es_es: ningún archivo

source: admin::base:collection: image de presentation :
es_es: banner de introducción de la colección

source: admin::base: reglage des ordres des collection de la base %s
es_es: órdenes de la colección de la base de datos %s

source: admin::base: mise a jour de l'ordre des collections OK
es_es: actualización exitosa

source: admin::base:collorder: monter
es_es: ascender

source: admin::base:collorder: descendre
es_es: descender

source: admin::base:collorder: reinitialiser en ordre alphabetique
es_es: orden alfabético

source: admin::base: Supprimer le logo pour impression
es_es: eliminar logo impreso

source: admin::base: Alias
es_es: Alias

source: admin::base: Confirmer le vidage complet de la base
es_es: Eliminar todo el contenido de la base de datos ?

source: admin::base: Confirmer la suppression de la base
es_es: Confirmar la eliminación de la base de datos

source: admin::base: Confirmer la suppression de tous les logs
es_es: Confirmar eliminación del log completo de la base de datos ?

source: admin::base: Confirmer vous l'arret de la publication de la base
es_es: Parar publicación de base de datos

source: admin::base: nombre d'enregistrements sur la base :
es_es: Registros en la base de datos :

source: admin::base: nombre de mots uniques sur la base :
es_es: Palabras únicas :

source: admin::base: nombre de mots indexes sur la base
es_es: palabras indexadas :

source: admin::base: nombre de termes de Thesaurus indexes :
es_es: términos indexados en el tesauro :

source: admin::base: enregistrements orphelins
es_es: registros huérfanos

source: report:: total
es_es: total

source: admin::base: document indexes en utilisant la fiche xml
es_es: documentos indexados mediante el formulario xml

source: admin::base: document indexes en utilisant le thesaurus
es_es: documentos indexados por el tesauro

source: admin::base: Cette base est indexable
es_es: ese base de datos puede ser indexada
